[
    {
        "id": "283",
        "name": "\"ENFERMEDADES ZOONÓSICAS Y ONE HEALTH\"\/ ENFERMEDADES ZOONÓSICAS Y UNA SOLA SALUD",
        "acronym": null,
        "topics": "- Dirofilariosis animal y humana: epidemiología, vectores, relación parasito\/hospedador (inmunopatología a nivel molecular y celular), diagnóstico y el papael de la bacteria endosimgionte Wolbachia spp. en sus diversos hospedadores\r\n- Ascáridos aviares y porcinos: relación parasito\/hospedados, epidemiología, inmunología y diagnóstico\r\n- Didáctica, Innovación y divulgación científica y docente en parasitología",
        "head": "Morchón García, Rodrigo"
    },
    {
        "id": "121",
        "name": "\"EUROPEAN LANGUAGES AND CULTURES IN CONTACT\" \"LENGUAS Y CULTURAS EUROPEAS EN CONTACTO\"(L&C) ",
        "acronym": "OMEU",
        "topics": "- Lingüística mediática: lenguas europeas, marca país, promoción, turismo\r\n- Cultura y Literatura: promoción cultural, literatura comparada, relaciones España-Centroeuropa\r\n- Geografia del turismo: espacio natural, redes turísticas, promoción turística\r\nNuevas líneas de Investigación \r\n- Contacto Lingüístico: contacto, lenguas europeas, sociolingüística\r\n- Lingüística contrastiva:  Lingüística mediática, fraseología y fraseodidáctica, lenguas europeas.\r\n- Culturas en contacto: culturas europeas comparadas, Centroeuropa.\r\n- Turismo y geografía europeas comparados: espacios naturales, redes turísticas, promoción turística.\r\n\r\n\r\n\r\n- Contacto Lingüístico: contacto, lenguas europeas, sociolingüística",
        "head": "Sánchez Prieto, Raúl"
    },
    {
        "id": "203",
        "name": ". Aproximación a una teoría de la traducción literaria a través de su didáctica",
        "acronym": "TRADLIT",
        "topics": "- Traducción literatia\n- Didactica de la Traduccion",
        "head": "Santana López, María Belén"
    },
    {
        "id": "324",
        "name": "ADQUISICIÓN,DESARROLLO Y DIDÁCTICA DE LENGUAS MATERNAS(ADLEMA)",
        "acronym": "ADLEMA",
        "topics": "- Adquisición de la lengua materna\r\n- Lingüística aplicada\r\n- Enseñanza de la lengua materna: lengua oral y escrita\r\n- Lingüística clínica: desarrollo atípico del lenguaje y déficits comunicativos",
        "head": "Martín Vegas, Rosa Ana"
    },
    {
        "id": "322",
        "name": "ALCOHOL, METABOLISMO Y SISTEMA INMUNE",
        "acronym": null,
        "topics": "- Genética de los trastornos relacionados con el consumo excesivo de alcohol\r\n- Alteración en la respuesta inmune tras el consumo de alcohol\r\n- Obesidad, esteatosis hepática e inflamación\r\n- Sepsis, bacteriemia e infección nosocomial\r\n- Genética de las enfermedades autoinmunes sistémicas\r\n",
        "head": "Marcos Martín, Miguel"
    },
    {
        "id": "250",
        "name": "ALERGOLOGÍA",
        "acronym": null,
        "topics": "- Aspectos genéticos de la rinitis alérgica y de la poliposis nasosinusal\r\n- Aspectos genéticos e inmunopatogénicos de la alergia a fármacos\r\n- Genómica, Epigenómica y estudio trasnscripcional del asma y la enfermedad alérgica\r\n- Mecanismos inmunológicos que subyacen en la respuesta alérgica\r\n- Modelos estadísticos aplicados al estudio de la alergia respiratoria y alimentaria\r\n- Farmacogenética y farmacogenómica aplicada al estudio de interacción farmacológica",
        "head": "Dávila González, Ignacio Jesús"
    },
    {
        "id": "233",
        "name": "ALFAQUEQUE. GRUPO DE INVESTIGACION EN INTERPRETACIÓN",
        "acronym": null,
        "topics": "- Historia de la interpretación, en particular en Europa y América Latina\n- Interpretación en los servicios pública (ámbito judicial y político, ámbito sanitario, ámbito spsico-social, asilo y refugio)\n- Investigación contemporánea en interpretación\n- Didáctica de la interpretacion",
        "head": "Alonso Araguás, Icíar"
    },
    {
        "id": "213",
        "name": "ALIMENTOS: PRODUCCIÓN, ELABORACIÓN Y CARACTERIZACIÓN",
        "acronym": null,
        "topics": "- Vino: calidad, antocianos, color, envejecimiento, estabilidad\r\n- Análisis sensorial: textura, preferencias, perfiles, correlaciones\r\n- Calidad de carne: ácidos grasos, peso, edad, alimentación, textura\r\n- Calidad de leche: queso, yogour, células somáticas, perfil proteico, ácidos grasos\r\n- Recursos fitogenéticos: caracterización agronómica, morfología, isoenzimas, marcadores moleculares\r\n- Producción vegetal integrada\r\n- Producción animal: vacuno, extensivo, dehesa, razas autóctonas, reproducción\r\n- Análisis multivariante: diseño de experimentos, regresión múltiple, componentes principales\r\n- Producción ecológica: calidad diferncial de productos ecológicos\r\n- Aplicaciones de la infraespectroscopia en el infrarrojo cercano (NIR) en la determinación y cuantificación de productos agroalimentarios\r\n- Caracterización de productos agroalimentarios mediante isótopos estables\r\n- Estudio de la conservación de sistemas convencionales en agricultura meidante tecnología NIR e isótopos estables\r\n- Diferenciación de productos derivados del cerdo ibérico mediante olfatometría\r\n- Determinación de sustancias de interés biológico y ambiental mediante detección electroquímica y en sistemas de flujo continuo",
        "head": "Revilla Martín, Isabel"
    },
    {
        "id": "214",
        "name": "ANTIGÜEDAD TARDIA Y ALTA EDAD MEDIA EN HISPANIA ",
        "acronym": "ATAEMHIS",
        "topics": "- Historia social: propiedad, poder, organización administrativa, estructura social\n- Arqueología: prospección, excavación, arqueología del paisaje\n- Fuentes latinas: edición crítica, transmisión textual, literatura hispanolatina tardoantigua y medieval",
        "head": "Díaz Martínez, Pablo de la Cruz"
    },
    {
        "id": "140",
        "name": "APLICACIONES BIOMÉDICAS DE INGENIERÍA QUÍMICA",
        "acronym": null,
        "topics": "",
        "head": "Martín Valle, Eva María"
    },
    {
        "id": "94",
        "name": "APLICACIONES DE CAMPOS MAGNÉTICOS A PROCESOS QUÍMICOS, BIOTECNOLÓGICOS Y AMBIENTALES ",
        "acronym": "APLICAMA",
        "topics": "- Filtración, limpieza y depuración de gases con o sin campos magnéticos aplicados\r\n- Eliminación de arsénico y metales pesados de corrientes líquidas y gaseosas con o sin campos magnéticos aplicados. Preparación de adsorbentes\r\n- Separación y clasificación magnética de partículas, células y otros componentes biológicos\r\n- Aplicaciones biotecnológicas y biomédicas del lecho estabilizado magnéticamente\r\n- Tratamiento de lixiviados com campos magnéticos\r\n- Limpieza y regeneración de suelos contaminados\r\n- Tratamiento de aguas con métodos magnéticos\r\n- Partículas nanomagnéticas y micromagnéticas\r\n- Dinámica de fluídos y ferrofluidos\r\n- Criogenia y superconductividad\r\n- Nanomagnetismo\r\n- Hipertermia y Lab-on-Chip\r\n- Eliminación de CO2 por reducción y otros métodos\r\n- Diseño de bobinas, imanes y protecciones magnéticas",
        "head": null
    },
    {
        "id": "222",
        "name": "ARTE Y PATRIMONIO UNIVERSITARIO",
        "acronym": null,
        "topics": "- Arquitectura universitaria: tipologías, evolución y difusión. Viejos y nuevos usos.\n- Imágenes de la Universidad y desde la Universidad. Iconografía universitaria y cultura simbólica\n- Mecenazgo artístico y cultural desde y hacia la Universidad. Arte y economía. Recuperación del patrimonio\n- Fuentes documentales y gráficas\n- Universidad, territorio y sociedad",
        "head": "Rupérez Almajano, María Nieves"
    },
    {
        "id": "242",
        "name": "ATMÓSFERA Y CLIMA",
        "acronym": null,
        "topics": "- Dinámica atmosférica. Procesos convectivos. Rayos\n- Biometeorología. Contaminantes atmosféricos\n-  Variables atmosféricas: Análisis y variabilidad climática.",
        "head": "Pablo Dávila, Fernando Mateo de"
    },
    {
        "id": "245",
        "name": "ATeNeo GRUPO DE INVESTIGACIÓN SOBRE ASPECTOS DE LA TERMINOLOGÍA, NEOLOGÍA Y NUEVAS TECNOLOGÍAS RELACIONADAS CON LA TRADUCCIÓN",
        "acronym": null,
        "topics": "- Neología, Formación de términos. Préstamos lingüísticos\n- Terminología. Lenguas de especialidad\n- Dependencia terminológica. Terminología comparada\n- Comunicación científica en español\n- Traducción asistida por ordenador y automática\n- Localización y accesibilidad de productos digitales",
        "head": "García Palacios, Joaquín"
    },
    {
        "id": "238",
        "name": "AVANCES EN SALUD ORAL",
        "acronym": null,
        "topics": "- Salud oral: evaluación normativa del estado de salud oral con respecto a los criterios evaluatorios de la WHO (World Health Organization) y de las necesidades de tratamiento dental\n- Bienestar oral: recogida, análisis e interpretación de los niveles de bienestar relacioandos con la salud oral en distintos colectivos\/condiciones\n- Regeneración en cirugía oral: monitorización clínica e histológica de los tejidos duros y blandos regenerados en el área estomatológica\n- Implantes dentales: monitorización clínica e histológica del rendimiento clínico conel uso de implantes dentales y biomateriales\n- Adhesión dental: ensayo y análisis de distintas técnicas optimizadoras de la adhesión a distintos tejidos dentarios con distitos sustratos\n- Protesis y oclusión: recogida, análisis y monitoriazación clínica de los factores oclusales que condicionan la dinámica mandibular en pacientes dentados o portadores de prótesis\n- Estética dento-facial: recogida, análisis y monitorización clínica de los factores estéticos que condicional la estética dento-facial\n- Materiales daentales: ensayo de las propiedades mecánicas y de biocompatibilidad de materiales dentales",
        "head": "Montero Martín, Javier"
    },
    {
        "id": "149",
        "name": "Análisis Económico",
        "acronym": null,
        "topics": "- Análisis económicoa\r\n- Teoría económica\r\n- Econometría\r\n- Demografía\r\n- Economía experimental\r\n- Teoría de juegos",
        "head": "Moreno García, María Emma"
    },
    {
        "id": "148",
        "name": "Aprendizaje, Instrucción y Análisis de la Práctica Educativa",
        "acronym": null,
        "topics": "El aprendizaje de la lectura y sus dificultades\r\nComprensión del texto y del discurso\r\nAnálisis de la práctica educativa\r\nAprendizaje de la aritmética y sus dificultades\r\nProcesamiento numérico y cálculo",
        "head": "Sánchez Miguel, Emilio"
    },
    {
        "id": "81",
        "name": "Arte, Arquitectura, Urbanismo e Ingeniería Siglos XIX-XXI",
        "acronym": null,
        "topics": "- Historia de la Arquitectura, la Pintura, la Escultura, el Urbanismo y la Ingeniería de los siglos XIX-XXI\n- Técnicas artísticas de la construcción y la ingeniería",
        "head": "Paliza Monduate, María Teresa"
    },
    {
        "id": "307",
        "name": "Atención de enfermería y Fisioterapia en promoción de la salud, estilos de vida y discapacidad.",
        "acronym": null,
        "topics": "- Cuidados de enfermería y tratamiento fisioterapéutico en procesos clínicos y en el enfermo oncológico.\r\n- Actividad física, ejercicio físico y entrenamiento físico en el manejo del paciente con enfermedad crónica y\/o de larga duración.\r\n- Promoción de la salud e intervenciones para la mejora de los estilos de vida en población general o con riesgo cardiovascular aumentado. Salud digital.\r\n- Nuevas estrategias para favorecer el envejecimiento activo desde la enfermería, la fisioterapia, la terapia ocupacional.\r\n-Efectividad de intervenciones para la Promoción de la autonomía personal en personas con discapacidad.",
        "head": "Recio Rodríguez, José Ignacio"
    },
    {
        "id": "232",
        "name": "BASES MOLECULARES DEL DESARROLLO ",
        "acronym": "BMD",
        "topics": "- Bases moleculares, desarrollo distintos organismos\n- Morfología, bioquímica, proliferación diferenciación celular",
        "head": "Rodríguez García, Francisco David"
    },
    {
        "id": "180",
        "name": "BIOCATÁLISIS Y BIOTECNOLOGÍA",
        "acronym": null,
        "topics": "- Biocatálisis básica: cinética y mecanismos de reacción de enzimas libres e inmovilizadas\n- Biocatálisis aplicada al análisis de biomarcadores clínicos\n- Biocatálisis aplicada a la bioremedación de aguas contamiandas con metales, detergentes, hidrocarburos\n- Peroxidasas vegetales: estructura, termodinámica, cinética y aplicaciones biotecnológicas\n- Peroxidasas vegetales estables: estructura, termodinánica, cinética y aplicaciones biotecnológicas",
        "head": "García Roig, Manuel"
    },
    {
        "id": "243",
        "name": "BIODIVERSIDAD, DIVERSIDAD HUMANA Y BIOLOGÍA DE LA CONSERVACIÓN",
        "acronym": null,
        "topics": "- Biodiversidad, zoología, conservación\r\n- Limnología, biodiversidad acuática, ecología, lagos y humedales, ríos\r\n- Antropología física, biodemografía, diversidad humana, biogeografía humana, dinámica de poblaciones\r\n- Biogeografía, modelización ecológica\r\n- Hidrobiología, mamíferos, anfibios, especies exóticas, bioindicadores\r\n\r\nC.Permanente 12\/1\/2018:\r\nNuevas líneas de Investigación:\r\n- Servicios de ecosistemas e infraestructura verde rural y urbana\r\n- Ecoinformática aplicada a la conservación de hábitats y especies vegetales\r\n- Análisis de especies invasoras y monitorización de bioindicadores\r\n- Conservación de Germoplasma. Aerobiología y Palionología.",
        "head": "Lizana Avia, Miguel"
    },
    {
        "id": "197",
        "name": "BIODIVERSIDAD, SISTEMÁTICA Y CONSERVACIÓN  DE PLANTAS VASCULARES Y HONGOS ",
        "acronym": "BIOCONS",
        "topics": "- Estudios biosistemáticos, evolutivos, filogeográficos, ecológicos y de conservación en plantas vasculares y hongos\n- Producción primaria y eficiencia en el uso de los recursos en especies arbóreas mediterráneas: diferencias entre especies con distinta longevidad foliar y entre estadios de crecimiento a nivel de cada especie. Implicaciones del cambio climático sobre fu\n- Agroecología y conservación de variedades tradicionales de palntas de interés agronómico. Etnobotánica y regulación de los aprovechamientos forestales, turismo ecológico, educación y sensibilización ambiental\n- Banco de ADN y caracterización de recursos fitogenéticos de especies de flora vascular y hongos silvestres\n- Taxonomía y sistemática de hongos: diversidad y estado de conservación de ecosistemas mediterráneos y micota asociad; jpgps degradadores, micorrícicos y fitopatógenos. Regulación de los aprovechamientos micológicos, micoturismo, etnomicología y sensibil\n- Agroecología y estudios de conservación de variedades tradicionales de plantas de interés agronómico. Etnobotánica. Formación y educación en sistemas de producción ecológica y transformación y conservación de alimentos, emprendimiento y gestión de peque",
        "head": "Martínez Ortega, María Montserrat"
    },
    {
        "id": "339",
        "name": "BIOINFORMÁTICA",
        "acronym": null,
        "topics": "- Bioinformática, Biología Computacional, Genómica Computacional\r\n- Bioestadística\r\n- Estabilidad Genómica \r\n- Genómica  y dinámica Nucleosomal\r\n- Regulación de la Transcripción mediada por Cromatina",
        "head": "Santamaría Vicente, Rodrigo"
    },
    {
        "id": "173",
        "name": "BIOLOGÍA MOLECULAR Y PATOGÉNESIS FÚNGICA",
        "acronym": null,
        "topics": "- Regulación de la expresión génica por metales y patogénesis Aspergillus\n- Descubrimiento de compuestos inhibidores de la homeostasis del zinc A. fumigatus",
        "head": "Calera Abad, José Antonio"
    },
    {
        "id": "183",
        "name": "BIOPATOLOGÍA DE MEMBRANAS",
        "acronym": null,
        "topics": "- Alteraciones en la bicapa lipídica de la membrana de eritrocitos sometidos a estrés oxidativo: implicaciones en su estructura-función. Protección por antioxidantes\r\n- Papel de las especies reactivas del oxígeno (ROS) en la hamtopoyesis. Uso de las NADPH oxidasas como dianas terapéuticas en cáncer\r\n- Sialoglicoconjugados y fosfolípidos de la leche y su participación en la defensa del recién nacido frente a infecciones.\r\n- Pancreatitis aguda experimental: proteómica y fosfoproteómica, estrés oxidativo, efecto y función de proteínas tirosina fosfatasas y glicoproteínas lisosómicas LAMP y LIMP\r\n- Alteraciones de los componentes lipídicos de las membranas plasmáticas de eritrocitos y plaquetas en el cáncer de pulmón, la enfermedad pulmonar obstructiva crónica (EPOC), el asma y el síndrome de apneas del sueño (SAOS)",
        "head": null
    },
    {
        "id": "336",
        "name": "BRASILHIS. HISTORIA DE BRASIL Y EL MUNDO HISPÁNICO EN PERSPECTIVA COMPARADA",
        "acronym": null,
        "topics": " - Brasil en la Monarquía Hispánica (1580-1640) y el desafío neerlandés al dominio ibérico en Brasil en el siglo XVII\r\n- La frontera entre la América portuguesa y la América Hispana desde el siglo XVII y la negociación de límites (Maranhão-Grão Pará, Sacramento, Rio Grande de São Pedro, Santa Catarina, Cisplatina, Rio Negro, Amazonas). Siglos XVI-XIX.\r\n- Las relaciones España-Brasil en el periodo contemporáneo hasta nuestros días. La independencia de Brasil en 1822, la inmigración española en Brasil desde finales del siglo XIX hasta mediados del siglo XX y la &#8220;alianza estratégica&#8221; de finales del siglo XX.",
        "head": "Santos Pérez, José Manuel"
    },
    {
        "id": "156",
        "name": "Bioinformática, Sistemas Informáticos Inteligentes y Tecnología Educativa ",
        "acronym": "BISITE",
        "topics": "Big data\r\nBioinformática\r\nCiudades inteligentes\r\nComputación en la nube\r\nComputación social\r\nCreatividad computacional\r\nEnergía\r\nInteligencia Artificial\r\nInternet de las Cosas\r\nRealidad aumentada\r\nRobótica\r\nSeguridad\r\nSistemas Distribuidos Inteligentes\r\nTecnología Educativa\r\nTecnología Médica",
        "head": "Corchado Rodríguez, Juan Manuel"
    },
    {
        "id": "163",
        "name": "Biología de hongos patógenos y endofitos de plantas",
        "acronym": null,
        "topics": "- Biodiversidad fisiológica y molecular de hongos endofitos y patógenos de plantas\r\n- Genómica de hongos endofitos y patógenos de plantas\r\n- Análisis de las interacciones de hongos con plantas\r\n- Análisis fisiológico y molecular de hongos modelo endofitos y fitopatógenos",
        "head": "Díaz Mínguez, José María"
    },
    {
        "id": "292",
        "name": "Biología molecular y celular en hemopatías",
        "acronym": null,
        "topics": "Alteraciones genéticas\/moleculares de la célula tumoral de las hemopatías malignas\r\nFactores pronósticos clínico-biológicos y fenotípicos\/moleculares de las hemopatías malignas\r\nMonitorización terapéutica mediante técnicas Fenotípicas y de Biología molecular (estudio de enfermedad mínima residual -EMR-)\r\nPolimorfismos genéticos en hemopatías malignas\r\nBiología del Trasplante de precursores hematopoyéticos: Mecanismos de la Enfermedad Injerto Contra Huésped y Enfermedad Injerto Contra Leucemia",
        "head": "González Díaz, Marcos"
    },
    {
        "id": "167",
        "name": "Biología molecular y celular en hemopatías",
        "acronym": null,
        "topics": "Alteraciones genéticas\/moleculares de la célula tumoral de las hemopatías malignas\r\nFactores pronósticos clínico-biológicos y fenotípicos\/moleculares de las hemopatías malignas\r\nMonitorización terapéutica mediante técnicas Fenotípicas y de Biología molecular (estudio de enfermedad mínima residual -EMR-)\r\nPolimorfismos genéticos en hemopatías malignas\r\nBiología del Trasplante de precursores hematopoyéticos: Mecanismos de la Enfermedad Injerto Contra Huésped y Enfermedad Injerto Contra Leucemia",
        "head": null
    },
    {
        "id": "142",
        "name": "Bounded Rationality and Decision Analysis",
        "acronym": "BORDA",
        "topics": "Métodos cuantitativos en Economía: toma de decisiones (modelos secuenciales, racionalidad limitada, decisión multicriterio), operadores de agregación, soft computing, modelización no estándar, juegos cooperativos.\r\nElección social: utilidad y preferencias, agregación de preferencias, métodos de votación, sistemas electorales y representación proporcional, cohesividad, identidad de grupo.\r\nEconomía y bienestar: índices de bienestar y desigualdad, utilidad intergeneracional.",
        "head": "Rodríguez Alcantud, José Carlos"
    },
    {
        "id": "107",
        "name": "CANCIRMED",
        "acronym": null,
        "topics": "- Programa de oncología traslacional: Biología de células madre tumorales y su aplicabilidad clínica",
        "head": "García Criado, Francisco Javier"
    },
    {
        "id": "209",
        "name": "CARACTERIZACIÓN DE GEOMATERIALES ",
        "acronym": "CHARROCK",
        "topics": "- Serpentinización, Carbonatación, Secuestro de CO2\n- Anomalías geoquímicas en formaciones superficiales\n- Deslizamientos de laderas y taludes, control de movimientos y cambios geomorfológicos\n- Caracterización geoquímica y mineralogía de las rocas\n- Radiactividad natural\n- Deterioro y conservación de la piedra natural\n- Canteras históricas, restauración, Patrimonio Arquitectónico",
        "head": "Pereira Gómez, María Dolores"
    },
    {
        "id": "312",
        "name": "CARDIOLOGÍA",
        "acronym": null,
        "topics": "- Cardiopatía isquémica\r\n- Cardiopatia estructural\r\n- Insuficiencia cardíaca\r\n- Caridotoxicidad\r\n- Terapia celular aplicada a cardiología\r\n- Imagen cardiaca\r\n- Electrofisiología\r\n- Epidemiología de la enfermedad caridovascular\r\n- Inteligencia artificial aplicada a cardiología",
        "head": "Sánchez Fernández, Pedro Luis"
    },
    {
        "id": "103",
        "name": "COHERENCIA DEL DISCURSO ",
        "acronym": "CODIS",
        "topics": "- Coherencia del discurso en lengua inglesa. Coherencia, discurso, cohesión, cognición, relevancia\n- Aplicaciones del concepto de coherencia a la enseñanza y aprendizaje de la L2. Procesamiento, estrategias, comprensión, producción, métodos.\n- Aplicaciones del concepto de coherencia a la traducción. Discurso, análisis contrastivo, mediación intercultural.",
        "head": "Alonso Rodríguez, María Pilar"
    },
    {
        "id": "91",
        "name": "COMPUTACIÓN CIENTÍFICA",
        "acronym": null,
        "topics": "- Métodos numéricos, ecuaciones deferenciales ordinarias\n- Métodos numéricos, ecuaciones diferenciales estocasticas\n- Modelización matemática",
        "head": "Ramos Calle, Higinio"
    },
    {
        "id": "310",
        "name": "CONEXIONES Y EXTENSIONES DE LA ESCULTURA EN EL S. XX Y S. XXI (ESCULTURA EXPANDIDA)",
        "acronym": "CEXE\/XX\/XXI",
        "topics": "- Fenomenología del Arte y Escultura\r\n- Escultura, Instalación y Espacio sonoro\r\n- Relaciones entre Espacio, Cuerpo y Movimiento en la escultura\/ Fenomenología de la Performatividad\r\n- Escultura Expandida y Prácticas colaborativas\r\n- La escultura como práctica social\r\n- Escultura y Prácticas de Archivo\r\n- Intervenciones en el espacio público. Escultura y poéticas de la memoria\r\n- Escultura, Ciencia y Tecnología\r\n- Escultura y feminismos\r\n- Escultura, poéticas postdadaistas y prácticas intermedia\r\n- Escultura y naturaleza",
        "head": "Pol Colmenares, Ana Belén"
    },
    {
        "id": "221",
        "name": "CROMATOGRAFÍA Y TÉCNICAS AFINES AREA ANALÍTICA ",
        "acronym": "CyTARA",
        "topics": "- Espectrometría de masas\n- Nuevos desarrollos en cromatografía líquida y Electroforesis capilar\n- Desarrollo de etapas de tratamiento de muestra\n- Determinación de compuestos xenobióticos\n- Determinación de compuestos bioactivos en alimentos.",
        "head": "Rodríguez Gonzalo, Encarnación"
    },
    {
        "id": "330",
        "name": "CULTURA ACADÉMICA, PATRIMONIO Y MEMORIA SOCIAL (CaUSAL)",
        "acronym": "CaUSAL",
        "topics": "- Análisis de las colecciones académicas producidas o por producir en el contexto de las instituciones académicas de enseñanza superior como componentes de la memoria social.\r\n- Procesos de salvaguarda de las colecciones patrimoniales de carácter científico, técnico y educativo producidas o por producir en el contexto de las instituciones académicas de enseñanza superior. \r\n- Identificación, análisis y clasificación de las colecciones académicas de carácter patrimonial como activos culturales y científicos.\r\n- Eficacia y accesibilidad de las colecciones académicas para comprender la evolución histórica de la práctica docente y de la cultura científica.\r\n- Estudio de planes, programas o proyectos docentes, investigadores o de compromiso social que optimicen la gestión de los activos vinculados con las colecciones académicas vinculadas con las instituciones académicas de enseñanza superior.\r\n- Internacionalización y posicionamiento exterior de los activos del patrimonio cultural de las universidades, en el marco de promoción del desarrollo sostenible y construcción de capacidades a través de la colaboración institucional.\r\n- Transformación digital y patrimonio científico, tecnológico y educativo universitario: nuevos usos, prácticas y experiencias de la tecnología digital en los museos y colecciones universitarias.\r\n- Eficacia, procesos y estrategia digital: interdisciplinaridad, transversalidad, accesibilidad, diversidad, transferencia, innovación y desarrollo sostenible.\r\n- Digitalización, creación de repositorios digitales online y reutilización y apertura de datos y contenidos: el Open GLAM.\r\n- Realidad aumentada, realidad virtual, inteligencia artificial y cultura académica: aplicaciones interactivas, inmersivas, etc.\r\n- Estudio de recepción de públicos, prácticas de ciencia ciudadana e intercreatidad de naturaleza transmedia y colaborativa: storytelling y crowdsourcing.\r\n- Análisis de buena administración y estrategias de resiliencia para museos y colecciones académicas para sobrevivir a crisis sociales.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
        "head": "Frutos Esteban, Francisco Javier"
    },
    {
        "id": "200",
        "name": "CULTURA Y CIVILIZACIÓN LATINA EN SUS TEXTOS: DE LA ANTIGÜEDAD TARDÍA AL RENACIMIENTO ",
        "acronym": "CYCLAT",
        "topics": "Análisis de Textos de la Angitüedad tardía, Edad Media y Renacimiento.\nCrítica textual y edición de textos.\nHistoriografía Latina.\nLengua y Literatura latinas de la Edad Media.\nLexicografía, lexicología, y Lingüística latinas.\nHistoriografía subgéneros historiográficos latinos.",
        "head": "Andrés Sanz, María Adelaida"
    },
    {
        "id": "343",
        "name": "Cirugía y cáncer",
        "acronym": null,
        "topics": "- Estudios genéticos y moleculares en cáncer de páncreas.\r\n- Estudios genéticos y moleculares en metástasis hepáticas de cáncer de colon.\r\n- Estudios epidemiológicos del cáncer de páncreas\r\n- Estudios de resistencia a fármacos en carcinoma hepatocelular y colangiocarcinoma.\r\n- Estudios clínicos sobre trasplante de páncreas.",
        "head": "Muñoz Bellvís, Luis"
    },
    {
        "id": "165",
        "name": "Citómica",
        "acronym": null,
        "topics": "- ) Identificación de patrones de expresión protéica aberrantes en tumores hematológicos (leucemias y linfomas) y relación con su origen genético, así como su aplicación para mejorar el diagnóstico y clasificación de estas neoplasias, como marcadores de s",
        "head": "Orfao de Matos Correia e Vale, José Alberto"
    },
    {
        "id": "281",
        "name": "DATAREG (DATA RESEARCH GROUP)",
        "acronym": null,
        "topics": "- Organización y recuperación de la información\r\n- Open data y reutilización de la información\r\n- Big data.  Análisis y visualización\r\n- Transparencia acceso a la información\r\n- Difución y promoción de unidades de información\r\n- Patrimonio e einstituciones culturales",
        "head": "Hernández Olivera, Luis María"
    },
    {
        "id": "96",
        "name": "DERECHO Y NUEVAS TECNOLOGÍAS",
        "acronym": null,
        "topics": "- Pago electrónico, contratación electrónica\r\n- Derechos de autor, software, multimedia, licencias\r\n- Derechos ARCO, medidas de seguridad, derecho al olvido, tratamiento de datos",
        "head": null
    },
    {
        "id": "265",
        "name": "DERECHO, EMPRESA Y RELACIONES LABORALES (DERLAB)",
        "acronym": null,
        "topics": "- Empresas multinacionales, responsabilidad social y derechos laborales fundamentales\r\n- Redes empresariales y derechos laborales individuales y colectivos\r\n- Descentralización productiva, condiciones laborales y responsabilidad\r\n- Aplicación en la empresa de los derechos fundamentales de la persona del trabajador\r\n- Contrato de trabajo, nuevas tecnologías y nuevas formas de empleo",
        "head": "Vivero Serrano, Juan Bautista"
    },
    {
        "id": "218",
        "name": "DERECHOS FUNDAMENTALES",
        "acronym": null,
        "topics": "-Derecho Fundamentales: objeto y tutela",
        "head": "Cascajo Castro, José Luis"
    },
    {
        "id": "202",
        "name": "DERECHOS Y LIBERTADES EN LA SOCIEDAD ACTUAL",
        "acronym": null,
        "topics": "- Violencia y Mujer\n- Migraciones, derechos y género\n- Protección internacional de derechos\n- Garantías constitucionales de los derechos\n- Protección penal de los derechos y libertades\n- Derechos sociales y empleo en la economía global\n- Políticas públicas para la igualdad y la ciudadanía\n- Formación para la protección de los derechos y libertades\n- Sociedad y medio ambiente\n- Derechos y nuevas tecnologías",
        "head": "Figueruelo Burrieza, Ángela"
    },
    {
        "id": "259",
        "name": "DIALECTOLOGÍA INGLESA Y DIACRONÍA INGLESA (DING).",
        "acronym": null,
        "topics": "- Dialectología Inglesa Diacrónica. Historia de la Lengua Inglesa, Lingüística de Corpus, Dialectos Literatios Ingleses, Literatura Dialectal Inglesa y Edición Electrónica de Textos",
        "head": "García-Bermejo Giner, Fuencisla"
    },
    {
        "id": "97",
        "name": "DINAMICA DEL GENOMA, EPIGENÉTICA Y GENÓMICA COMPUTACIONAL",
        "acronym": null,
        "topics": "- Genómica computacional\r\n- Regulación epigenética y dinámica nucleosomal\r\n- Regulación de la replicación y respuesta a daño en el DNA\r\n- Visualización de datos biológicos",
        "head": null
    },
    {
        "id": "99",
        "name": "DINÁMICA MOLECULAR",
        "acronym": null,
        "topics": "- Dinámica ab initio de reacciones químicas elemantales y procesos moleculares\r\n- Estereodinámica de procesos moleculares\r\n- Dinámica molecular en condiciones extremas (temperaturas ultrabajas)",
        "head": "González Sánchez, María Dolores"
    },
    {
        "id": "229",
        "name": "DIRECCIÓN DE EMPRESAS Y RESPONSABILIDAD SOCIAL CORPORATIVA",
        "acronym": null,
        "topics": "- Buen gobierno y responsabilidad social corporativa\n- Reorganización y reestructuración de empresas. Relación estrategia-estructura\n- Análisis de estados contables y financieros. Reestructuraciones financieras,  fusiones OPAS y ampliaciones de capital\n- Creación de empresas e internacionalización de PYMES\n- Historia Económica de la Empresa.",
        "head": "Galán Zazo, José Ignacio"
    },
    {
        "id": "207",
        "name": "DISCURSOS Y POÉTICA DE LA  MODERNIDAD",
        "acronym": "POST",
        "topics": "- Literatura anglo-norteamericana, pragmática, poesía, modernidad, postmodernidad, teatro, narrativa, literatura postcolonial, estudios de géneros, relato corto, literatura de mujeres, estudios culturales, estética",
        "head": "Manzanas Calvo, Ana María"
    },
    {
        "id": "257",
        "name": "DISEÑO Y OBTENCIÓN DE MOLÉCULAS BIOACTIVAS. ",
        "acronym": "DOMOBIO",
        "topics": "- Nuevos agentes anticancerosos: lignanos, prenilquinonas, carbazoles, combretastatinas\r\n- Nuevos agentes antisida: cumarinas lignanos, ftala, zinonas\r\n- Nuevos agentes antimaláricos: imidazoles, isoindoles, estilbenoides\r\n- Química de compuestos naturales: alcaloides, terpenoides, flavonoides, cumarinas, lignanos\r\n- Nuevos agentes neuroactivos: estilbenoides, ftalazinas\r\n- Metodologías de síntesis: quinonas, dienos, heterociclos\r\n- Metodologías de diseño y estudio molecular: RMN, modelado, interacciones, tutoriales",
        "head": null
    },
    {
        "id": "132",
        "name": "DISEÑO ÓPTIMO DE EXPERIMENTOS ",
        "acronym": "DOE",
        "topics": "-  Diseños experimentales para modelos no lineales con aplicaciones a la ingenieria\n- Modelos compartimentales con observaciones correlacionadas de retención de radiactividad en el cuerpo humano\n- Diseños óptimos para modelos con efectos aleatorios\n- Diseño óptimo en análisis de supervivencia\n- Modelos de retención de radiactividad en el cuerpo humano y en los seres vivos",
        "head": "Rodríguez Díaz, Juan Manuel"
    },
    {
        "id": "231",
        "name": "DISEÑO ÓPTIMO DE EXPERIMENTOS  -old-",
        "acronym": "DOE",
        "topics": "-  Diseños experimentales para modelos no lineales con aplicaciones a la ingenieria\r\n- Modelos compartimentales con observaciones correlacionadas de retención de radiactividad en el cuerpo humano\r\n- Diseños óptimos para modelos con efectos aleatorios\r\n- Diseño óptimo en análisis de supervivencia",
        "head": null
    },
    {
        "id": "275",
        "name": "DISEÑO ÓPTIMO DE EXPERIMENTOS (DOE)",
        "acronym": null,
        "topics": "-  Diseños experimentales para modelos no lineales con aplicaciones a la ingenieria\r\n- Modelos compartimentales con observaciones correlacionadas de retención de radiactividad en el cuerpo humano\r\n- Diseños óptimos para modelos con efectos aleatorios\r\n- Diseño óptimo en análisis de supervivencia\r\n- Modelos de retención de radiactividad en el cuerpo humano y en los seres vivos\r\n",
        "head": "Rodríguez Díaz, Juan Manuel"
    },
    {
        "id": "84",
        "name": "DISEÑO, SINTESIS Y EVALUACIÓN DE AGENTES ANTITUMORALES ",
        "acronym": "dseaa",
        "topics": "- Diseño de fármacos. Docking. Modelado. Dinámica Molecular\r\n- Síntesis de Fármacos. Metodología,, Determinación estructural\r\n- Caracterización. Propiedades fisicoquímicas\r\n- Evaluación de fármacos. Citotoxicidad. Tubulina\r\n- Antitumorales. Antimitóticos. Epigenética",
        "head": "Peláez Lamamie de Clairac Arroyo, Rafael"
    },
    {
        "id": "327",
        "name": "Democracy Research Unit",
        "acronym": null,
        "topics": "- Medios de comunicación, capital social y confianza política\r\n- Utilización de redes sociales y efectos en el comportamiento electoral\r\n- Patrones de consumo de noticias y su relación con las percepciones de la situación política\r\n- Efectos de las fake news en la opinión pública y persuasión política",
        "head": "Gil de Zúñiga Navajas, Homero"
    },
    {
        "id": "326",
        "name": "Deterioro y conservación de los materiales pétreos en el patrimonio arquitectónico",
        "acronym": null,
        "topics": " - Determinación de la eficacia y durabilidad de tratamientos de conservación\r\n- Localización e identificación de materiales de cantera aptos para restauración\r\n- Métodos estadísticos aplicados a la conservación del Patrimonio\r\n- Ensayos de envejecimiento artificial acelerado\r\n- Análisis químicos, mineralógicos, físicos, hídricos antes y después de los envejecimientos\/tratamientos\r\n- Determinación de microclimas en monumentos y gradientes térmicos\r\n- Diagnóstico de lesiones, alteraciones y patologías en monumentos\r\n\r\n",
        "head": "García Talegón, Jacinta"
    },
    {
        "id": "342",
        "name": "Didácticas digitales de la expresión musical y las artes performativas  ",
        "acronym": "DIDEROT",
        "topics": "- Music Encoding Initiative y Educación Musical\r\n-Pedagogía de la Music Encoding Initiative\r\n-Lectoescritura Digital en Educación Musical\r\n- Didáctica de la Expresión Musical en la Sociedad del Conocimiento\r\n-Tecnologías Digitales en Educación Musical\r\n- Robótica y Videojuegos en Educación Musical\r\n- Información Musical en Entornos Educativos\r\n- Nuevas Tecnologías en Educación Artística\r\n- Intersección del Arte y las Nuevas Tecnologías y su Docencia\r\n\r\n\r\n\r\n",
        "head": "Merchán Sánchez-Jara, Javier Félix"
    },
    {
        "id": "258",
        "name": "Dinámica y estructura del genoma",
        "acronym": null,
        "topics": "- Regulación génica en Streptomyces\r\n- Virus RNA en levaduras\r\n- Crecimiento, división y diferenciación celular\r\n- Reguladores del ciclo celular y morfogénesis como factores de virulencia fúngica\r\n- Control del inicio de la recomnbinación meiótica en levaduras\r\n- Regulación transcripcional en eucariotas\r\n- Ciclo celular y estabilidad genómica \r\n- Mecanismos de interacción virus-célula",
        "head": "Díaz Martínez, Margarita María"
    },
    {
        "id": "270",
        "name": "Diversitas: Políticas públicas en defensa de la inclusión, la diversidad y el género",
        "acronym": null,
        "topics": "- Derechos humanos en la era de la globalización\r\n- Política criminal inclusiva\r\n- Procesos de educación inclusiva comunitaria en entornos locales\r\n- Políticas públicas frente a la violencia de género\r\n- Participación política de jóvenes y mujeres\r\n- Acceso a la justicia de población vulnerable\r\n- Familia y diversidad\r\n- Políticas públicas inclusivas y acción de gobierno\r\n- Políticas fiscales inclusivas\r\n- Conciliacion vs corresponsabilidad\r\n- Modelos estadísticos y tomas de decisiones públicas\r\n- Medios de comunicación en la era de la globalización",
        "head": "Sanz Mulas, María de las Nieves"
    },
    {
        "id": "223",
        "name": "E-LECTRA: Edición y lecto-ESCRITURA DIGITAL",
        "acronym": null,
        "topics": "-  Análisis de los componentes estructurales de la edición digital: autores, editores, bibliotecas, lectores\n- Análisis y valoración de las aplicaciones para lectura e investigación en el ámbito digital\n- Establecimiento de estándares de calidad para la producción y edición digital\n- Análisis y valoración de las aplicaciones para lectura infantil y juvenil en el ámbito digital\n- Análisis y valoración de las aplicaciones educativas en el ámbito digital\n-  Selección, difusión y promoción de contenidos digitales infantiles en bibliotecas",
        "head": "Cordón García, José Antonio"
    },
    {
        "id": "217",
        "name": "ECONOMIA Y POLÍTICAS PÚBLICAS",
        "acronym": null,
        "topics": "- Análisis económico  de las políticas p¿blicas (análisis económico, políticas públicas)",
        "head": "Rodríguez López, Fernando Carmelo"
    },
    {
        "id": "264",
        "name": "EDUCACION INCLUSIVA",
        "acronym": null,
        "topics": "- Inclusión , escuela, universidad, diversidad\r\n- Inclusión, evaluación, profesionales de la educación\r\n- Participación, ambient, diversidad, bienestar, desarrollo integral",
        "head": "González Gil, Francisca"
    },
    {
        "id": "192",
        "name": "EDUCACIÓN COMPARADA Y POLÍTICAS EDUCATIVAS ",
        "acronym": "ECPES",
        "topics": "- Políticas educativas\n- Reformas escolares y sistemas educativos\n- Formación de Profesores\n- Organismos internacionales y educación",
        "head": "Hernández Beltrán, Juan Carlos"
    },
    {
        "id": "176",
        "name": "ENFERMEDADES DEL PÁNCREAS EXOCRINO",
        "acronym": null,
        "topics": "- Fisiopatología del páncreas exocrino (célula acinar, citocinas, estrés oxidativo, inflamación y pancreatitis)",
        "head": null
    },
    {
        "id": "260",
        "name": "ENSEÑANZA Y APRENDIZAJE DE LENGUAS EXTRANJERAS",
        "acronym": null,
        "topics": "- Procesos cognitivos en el aprendizaje del inglés como lengua extranjera\r\n- Desarrollo léxico del inglés como lengua extranjera\r\n- Comprensión y producción del inglés como lengua extranjera\r\n- Bilingïsmo\r\n- Comparacion entre lenguas e interculturalidad",
        "head": "Sánchez Manzano, María Jesús"
    },
    {
        "id": "220",
        "name": "ESTRUCTURA, SÍNTESIS Y RECONOCIMIENTO MOLECULAR DE COMPUESTOS ORGÁNICOS",
        "acronym": null,
        "topics": "- Síntesis estereoselectiva de ß-lactamas\n- Caracterización y transformación de productos naturales\n- Reacciones radicalarias inducidas por cloruro de titanoceno. Aplicacion a la síntesis de compuestos bioactivos\n- Reconocimiento molecular",
        "head": "Rodríguez Morán, Joaquín"
    },
    {
        "id": "205",
        "name": "ESTUDIO DE MECANISMOS DE NITROSACIÓN Y ALQUILACIÓN. Reactividad de moléculas bioactivas",
        "acronym": null,
        "topics": "",
        "head": "Calle Martín, Emilio"
    },
    {
        "id": "106",
        "name": "ESTUDIOS ARÁBES E ISLÁMICOS - ESARIS",
        "acronym": null,
        "topics": "-  Historia del Occidente islémico medieval\n-  Historiografía araboislámica\n- Sociedad, religión y pensamiento araboislámicos\n- Historia de los bereberes\n- Derecho Islámico e instituciones\n- Ciencia y tradición araboislámicas\n- Literatura árabe\n- Linguística árabe",
        "head": "Manzano Rodríguez, Miguel Angel"
    },
    {
        "id": "230",
        "name": "ESTUDIOS DE LITERATURA BRASILEÑA AVANZADOS ",
        "acronym": "ELBA",
        "topics": "- Estudio de la literatura brasileña desde este lado del Atlántico, es decir, desde la perspectiva europea y española\n- Estudio comparatístico entre literaturas: brasileña, española, portuguesa y otras europeas\n- Análisis comparatístico de culturas (brasileño, española y europeas)\n- Análisis e interpretación d eobras literarias",
        "head": "Rivas Hernández, María Ascensión"
    },
    {
        "id": "113",
        "name": "ESTUDIOS DE LITERATURA Y PENSAMIENTO ",
        "acronym": "ELYP",
        "topics": "- Pensamiento literario, estético y filosófico de la Modernidad a la Postmodernidad\n- Teoría e Historia de la hemenéutica literaria\n- Teoria de los géneros literarios en la Europa Moderna y Contemporánea\n- Filosofía y Teoría de la cultura\n- Etica, Política y Pensamiento Humanista en Europa",
        "head": "Rodríguez Sánchez de León, María José"
    },
    {
        "id": "178",
        "name": "ESTUDIOS DE PREHISTORIA DE LA PENÍNSULA IBÉRICA",
        "acronym": "PREHUSAL",
        "topics": "- Paleolítico medio y superior en la Península Ibérica\r\n- Prehistoria reciente de la Península Ibérica\r\n- Arte Prehistórico: Arte Paleolítico y Arte postpaleolítico\r\n- Explotación prehistórica de recursos marinos\r\n- Restitución 3D y geotecnologías aplicadas a la Arqueología\r\n- Arqueozoología\r\n- Arqueología funeraria\r\nNueva Línea - C.Pte 25-05-2018: Antropología",
        "head": "Álvarez Fernández, Esteban"
    },
    {
        "id": "269",
        "name": "ESTUDIOS PORTUGUESES Y BRASILEÑOS",
        "acronym": null,
        "topics": " - Lingüística en lengua portuguesa:  normas europeas y americana\r\n- Filología y nueva Filología en Portugal y Brasil\r\n- Literatura comparada portuguesa y española\r\n- Traducción literaria portugués\/español\r\n- Estudios lusófonos y estudios ibéricos\r\n",
        "head": "Rosa Grincho Serra, Pedro Emanuel"
    },
    {
        "id": "300",
        "name": "ESTUDIOS SOBRE CIENCIA Y TECNOLOGÍA",
        "acronym": null,
        "topics": "- Filosofía de la ciencia y la tecnología\r\n- Experticia científica\r\n- Argumentación en el discurso científico\r\n- Lógica y ciencia\r\n- Controversias científico-tecnológicas públicas\r\n- Participación ciudadana en ciencia y tecnologia\r\n- Democracia epistémica\r\n- Ciencia y género: indicadores",
        "head": "Cuevas Badallo, Ana"
    },
    {
        "id": "293",
        "name": "EXPERT SYSTEM AND APPLICATIONS LAB (ESAL)",
        "acronym": "ESAL",
        "topics": "- Sistemas inteligentes: inteligencia artificial, machine learning, optimización, sistemas multiagentes.\r\n-Redes de sensores: IoT, redes de sensores inalámbricas.\r\n-Animación digital: realidad virtual, realidad aumentada\r\n- Climatización y balance energético en vehículos eléctricos: climatización, confort, humedad\r\n- Optimización energética: renovable, alternativa, balance, geotermia, aerotermia\r\n- Generación de energía eléctrica, cogeneración y trigeneración: generación, energía, cogeneración, trigeneración, medioambiente",
        "head": "Paz Santana, Juan Francisco de"
    },
    {
        "id": "268",
        "name": "Ecología aplicada: restauración de ecosistemas y manejo de la biodiversidad",
        "acronym": null,
        "topics": "- Dinámica, conservación y restauración de la vegetación mediterránea\r\n- Interacciones bióticas-abióticas en ecosistemas\r\n- Ecología de formaciones de matorral (respuesta al fuego y a otras perturbaciones, acumulación de biomasa, efectos sobre especies herbáceas y leñosas)\r\n- Mecanismos ecológicos de restauración forestal (facilitación, relación matrorral\/leñosa arbórea)\r\n- Sucesión vegetal en ecosistemas degradados o alterados (tras incendios, pastoreo, minería, obras de infraestructura vial)\r\n- Análisis cuantitativo y modelos de biodiversidad en ecosistemas terrestres mediterráneos (modelos de abundancia, índices de diversidad, ensamblaje de comunidades)\r\n- Ecología del paisaje y evaluación de servicios ambientales en espacios naturales (mossaico espacial, calidad paisajística, teledetección, índice NDVI, captura carbono)\r\n- Dinámica forestal y dendrocronología (ciclo de carbono, producción primaria, cambio climático, estrés hídrico)\r\n- Variaciones espacio-temporales de la biodiversidad en la Península Ibérica (riqueza de especies, modelos de distribución de especies, modelado espacialmente explícito, cambio climático).",
        "head": "Fernández Santos, María Belén"
    },
    {
        "id": "318",
        "name": "Educación, Matemáticas, Ciencias y Cambio Climático (E_MC^3)",
        "acronym": null,
        "topics": "- Educación y Cambio Climático.\r\n- Ciencias Experimentales y sus procesos de enseñanza-aprendizaje\r\n- Nuevas tecnologías en la enseñanza de las STEM\r\n- Análisis cuantitativo de BIG DATA en educación\r\n- Educación para la alfabetización científica. Percepción de la Ciencia y de las falsas creencias pseudocientíficas\r\n- Educación ambiental, sostenibilidad y biodiversidad\r\n- Matemáticas del planeta Tierra\r\n- Ultrafast phenomena. Laser Driven Plasma Accelerators (LDPA)",
        "head": "Ruiz Méndez, Camilo"
    },
    {
        "id": "345",
        "name": "Electricidad USAL",
        "acronym": null,
        "topics": "- Rendimiento, fiabilidad y pruebas de acumuladores eléctricos\r\n- Eficiencia energética de instalaciones eléctricas ",
        "head": "Redondo Melchor, Roberto Carlos"
    },
    {
        "id": "151",
        "name": "Enfermedades Infecciosas y Tropicales ",
        "acronym": "e_INTRO",
        "topics": "- Vacunas contra trematodosis tropicales\r\n- Diagnóstico molecular (LAMP) en helmintosis tropicales. Aplicación en áreas endémicas\r\n- Bases moleculares de la resistencia a antimicrobianos: Mecanismos de resistencia a fluoroquinolonas, linezolid y daptomicina\r\n- Espectometría de masas (MALDI-TOFF) en microbiología clínica\r\n- Estudio de pacientes coinfectados VIH, VHC, VHE y helmintosis",
        "head": "Muro Alvarez, Antonio"
    },
    {
        "id": "308",
        "name": "Envejecimiento, Cognición y Salud",
        "acronym": null,
        "topics": "- Neuropsicología; Reserva Cognitiva; Anosognosia; Enfermedad de Alzheimer; Detección Precoz; Intervención No farmacológica.\r\n- Stress y salud; Cuidadores Familiares; Psicoogía Positiva: Resilencia y Optimismo; Sobrecarga; Calidad de Vida.",
        "head": "Contador Castillo, Israel"
    },
    {
        "id": "319",
        "name": "Estilos de vida, salud vascular y envejecimiento activo (ESVE)",
        "acronym": "ESVE",
        "topics": "- Promoción de salud cardiovascular\r\n- Estilos de vida y riesgo vascular\r\n- Envejecimiento y prevención de la dependencia",
        "head": "Gómez Marcos, Manuel Ángel"
    },
    {
        "id": "225",
        "name": "FARMACOCINÉTICA EXPERIMENTAL Y CLÍNICA",
        "acronym": null,
        "topics": "- Farmacocinética clínica\r\n- Farmacocinética experimental\r\n- Desarrollo y evaluación de formas farmacéuticas\r\n- Tecnología farmacéutica\r\n- Técnicas analíticas",
        "head": "Martínez Lanao, José"
    },
    {
        "id": "286",
        "name": "FARMACOLOGÍA CARDIOVASCULAR BÁSICA",
        "acronym": null,
        "topics": "- Farmacia cardiovascular: Hipertensión y procesos fisiopatológicos asociados\r\n- Alimentos funcionales: mecanismos de acción asociados a la fisiología y fisiopatología de las enfermedades vasculares\r\n- Investigación en la actividad vascular, antiinflamatoria y antioxidantes de compuestos puros (naturales y de síntesis)",
        "head": "Montero Gómez, María Josefa"
    },
    {
        "id": "211",
        "name": "FLUIDOS SUPERCRÍTICOS Y CARBONES ACTIVADOS",
        "acronym": null,
        "topics": "- Preparación y regeneración de materiales carbonosos adsorbentes con fluídos supercríticos\n- Procesos avanzados de eliminación de contaminantes\n- Nuevos procesos sobre obtención y almacenamiento de hidrógeno con fluídos supercríticos\n- Caracterización de adsorbentes y  adsorción en fase líquida\n- Reacciones y procesos en condiciones ultrasupercríticas\n- Aplicaciones con fluídos supercríticos",
        "head": "Salvador Palacios, Francisco"
    },
    {
        "id": "348",
        "name": "Filosofía del Derecho",
        "acronym": null,
        "topics": "- Teoría del derecho: Definición de derecho. Norma jurídica. Sistema jurídico. Conceptos jurídicos fundamentales.\r\n- Interpretación y argumentación jurídica. Razonamiento sobre reglas y principios. Interpretación jurídica. Lagunas. Antinomias. Razonamiento probatorio\r\n- Teorías de la justicia. Teorías políticas contemporáneas. Fundamentación de los derechos humanos. Teoría del castigo.\r\n- Transparencia, publicidad, secretos de Estado y memoria democrática.",
        "head": "Pérez Bermejo, Juan Manuel"
    },
    {
        "id": "166",
        "name": "Fisiología y señalización hormonal en plantas",
        "acronym": null,
        "topics": "- Dormición\/germinación de semillas, desarrollo de plantas y respuestas a estreses abióticos: Regulación Hormonal, transducción de señales\r\n- Señalización molecular hormonal: óxido nítrico, ABA, Auxinas y otras sustancias reguladoras del crecimiento vegetal\r\n- Genética molecular en especies modelo (Arabidopsis thaliana) y aplicación a la mejora genética de la germinación de semillas y la respuesta a estrés en especies con interés agronómico (tomate, girasol) o biotecnológico",
        "head": "Lorenzo Sánchez, Óscar"
    },
    {
        "id": "147",
        "name": "Fitopatología y control biológico",
        "acronym": null,
        "topics": "- Control biológico de hongos fitopatógenos y estudios de eficacia en ambiente natural\r\n- Caracterización de genotipos de Trichoderma y sus mecanismos de acción\r\n- Caracterización molecular de genotipos de hongos biopesticidas y sus mecanismos de acción\r\n- Genómica funcional, proteómica y transcriptómica de Trichoderma\r\n- Respuestas transcriptómicas y metabolómicas de las plantas en interacción con Trichoderma y en sistemas Trichoderma-patógeno-planta\r\n- Selección de cepas de Trichoderma por su poder de fertilización de plantas\r\n- Interacción molecular planta-patógeno (patosistemas modelo: Arabidopsis, olivo y tomate)\r\n- Compuestos volátiles (pironas, policétidos) y trichotecenos en el diálogo molecular Trichoderma-planta. Búsqueda de nuevo biofertilizantes\r\n- Diagnóstico molecular de microorganismos fitopatógenos",
        "head": "Monte Vázquez, Enrique"
    },
    {
        "id": "86",
        "name": "FÍSICA MATEMÁTICA",
        "acronym": null,
        "topics": "- Defectos topológicos en teoría clásica y cuántica de campos\r\n- Correciones cuánticas a la masa de solitones topológicos\r\n- Mecánica clásica y cuántica supersimética\r\n- Sistemas dinámicos integrables",
        "head": "González León, Miguel Angel"
    },
    {
        "id": "120",
        "name": "GEOFÍSICA Y TECTÓNICA",
        "acronym": null,
        "topics": "- Técnicas geofísicas (gravimetría, magnetismo, sismica de fuente artificial, electricidad y electromagnetismo)\r\n- Geología estructural y tectónica",
        "head": "Ayarza Arribas, María Puy"
    },
    {
        "id": "237",
        "name": "GEOFÍSICA Y TECTÓNICA -old-",
        "acronym": null,
        "topics": "Sísmica activa en la Península Ibérica\r\nSignatura magnética y gravimétrica del Macizo Ibérico\r\nDinámica de placas y evolución estructural durante el Paleozoico\r\nAnálisis estructural y propiedades físicas de las rocas",
        "head": null
    },
    {
        "id": "87",
        "name": "GEOMETRÍA ALGEBRAICA, ARITMÉTICA Y TEORÍA DE CÓDIGOS",
        "acronym": null,
        "topics": "- Moduli de curvas y fibrados\n- Teoría algebraica de solitones\n- Geometría aritmética. Programa de Langlands\n- Teoría de códigos convolucionales",
        "head": "Plaza Martín, Francisco José"
    },
    {
        "id": "122",
        "name": "GEOMORFOLOGÍA AMBIENTAL Y PATRIMONIO GEOLÓGICO ",
        "acronym": "GEAPAGE",
        "topics": "- Evaluación estratégica y de impacto ambiental. Análisis de la capacidad de acogida o resiliencia del territorio. Proyectos de restauración medioambiental. Estudio sedimentológico y geoquímico de ambientes sedimentarios actuales\n- Riesgos geológicos externos y procesos activos: riesgos de inundación, erosión hídrica y eólica, movimientos del terreno\n- Análisis geoambiental con técnicas SIG y teledetección. Análisis virtual del terreno y modelización-simulación 3D.  Implementación de nuevas tecnologías en georecursos. Geomatica aplicada\n- Cartografía geomorfológica y cartografía temática geoambiental. Geoestadística aplicada a la distribución espacial de elementos medioambientales\n- Geomorfología aplicada a espacios naturales. Análisis del paisaje: unidades homogéneas y naturales. Calidad y fragilidad paisajística\n- Geodiversidad y patrimonio geológico . Herramientas geomáticas y realidad aumentada aplicada en itinerarios 3D geombientales y geoturísticos. Geoparques\n- Análisis y cartográfia edafológica. Teledetecciónaplicada a estudios de suelos. Contaminación y restauración de suelos. Secuestro de carbono en suelos",
        "head": "Martínez Graña, Antonio Miguel"
    },
    {
        "id": "189",
        "name": "GESTIÓN AMBIENTAL Y APROVECHAMIENTO DE RECURSOS",
        "acronym": null,
        "topics": "- Residuos sólidos\r\n- Tratamiento de aguas residuales:\r\n- Tecnología de alimentos",
        "head": null
    },
    {
        "id": "284",
        "name": "GIPP: GRUPO DE INVESTIGACIÓN EN PSICOLOGÍA PEDIÁTRICA",
        "acronym": null,
        "topics": "- Cuidados psicológicos a niños y adolescentes hospitalizados\r\n- Metodos de investigación aplicada\r\n- Intervenciones artísticas en contextos de salud",
        "head": "Ullán de la Fuente, Ana María"
    },
    {
        "id": "164",
        "name": "GOBSAL-GOBIERNO CORPORATIVO, FINANZAS DE LA EMPRESA Y SISTEMAS DE INFORMACIÓN (CORPORATE, GOVERNANCE BUSINESS FINANCE AND ACCOUNTING)",
        "acronym": null,
        "topics": "Finanzas corporativas - Empresa familiar - Gobierno de la empresa - Mercados financieros\r\nDivulgación de información voluntaria - Responsabilidad social corporativa - Manipulación contable - Gestión pública\r\nMODIFICACIÓN LINEAS EN LA C PTE 24-01-2019:\r\nFinanzas corporativas\r\nEmpresa familiar\r\nGobierno corporativo\r\nGestión de las administraciones públicas y organizaciones no lucrativas\r\nSistemas de información \r\nResponsabilidad social corporativa, ética y buen gobierno\r\nAuditoria y verificación de la información financiea y no financiera\r\nDecisiones estratégicas y supervivencia empresarial\r\nProcesos de toma de decisiones y control de gestión\r\nModelos de peredicción\r\n",
        "head": "García Sánchez, Isabel María"
    },
    {
        "id": "128",
        "name": "GRAVITACIÓN Y COSMOLOGÍA RELATIVISTA",
        "acronym": null,
        "topics": "- Gravitación\n- Relatividad general\n- Cosmología\n- Física extrema en estrellas densas",
        "head": "Atrio Barandela, Fernando"
    },
    {
        "id": "277",
        "name": "GRAVITACIÓN Y COSMOLOGÍA RELATIVISTA",
        "acronym": null,
        "topics": "- Gravitación\r\n- Relatividad general\r\n- Cosmología\r\n- Física extrema en estrellas densas",
        "head": "Pérez García, María Ángeles"
    },
    {
        "id": "190",
        "name": "GRAVITACIÓN Y COSMOLOGÍA RELATIVISTA -old-",
        "acronym": null,
        "topics": "- Gravitación\r\n- Relatividad general\r\n- Cosmología\r\n- Física extrema en estrellas densas",
        "head": null
    },
    {
        "id": "215",
        "name": "GRECIA Y EL HELENISMO: RELIGIÓN, CIENCIA Y LITERATURA ",
        "acronym": "GRECILIT",
        "topics": "- Literatura griega\n- Ciencia griega\n- Religión griega\n- Helenización\n- Contactos culturales",
        "head": "García Alonso, Juan Luis"
    },
    {
        "id": "93",
        "name": "GRUPO DE ANÁLISIS SOCIOLÓGICOS",
        "acronym": null,
        "topics": "- Teoría Sociológica\n- Metodología de las Ciencias Sociales:\n- Sociología Política",
        "head": "Escobar Mercado, Rafael Modesto"
    },
    {
        "id": "82",
        "name": "GRUPO DE ESTUDIOS DE DOCUMENTOS HISTÓRICOS Y TEXTOS ANTIGUOS DE LA UNIVERSIDAD DE SALAMANCA",
        "acronym": null,
        "topics": "- Historia de la lengua española\n- Dialectología hispánica diacrónica\n- Edición de texto antiguos",
        "head": "Marcet Rodríguez, Vicente José"
    },
    {
        "id": "248",
        "name": "GRUPO DE ESTÉTICA Y TEORÍA DE LAS ARTES ",
        "acronym": "GesTA",
        "topics": "- Estética de las Nuevas Tecnologías: nueva ciudadanía estética\n- Teoría del Arte Contemporáneo: neovanguardia, postmodernidad\n- Estética de la música\n- José Ortega y Gasset: vanguardias españolas, perspectivismo\n- Theodor W. Adorno y la Teoría Crítica: estética política, vanguardias históricas\n- Creación sonora: nuevas prácticas artísticas\n- Narrativa y estética de la poesía",
        "head": "Hernández Sánchez, Domingo"
    },
    {
        "id": "155",
        "name": "GRUPO DE GEOCIENCIAS OCEÁNICAS",
        "acronym": null,
        "topics": "- Micropaleontología\r\n- Cambio climático\r\n- Paleoceanografía\r\n- Geoquímica\r\n- Bioestratigrafía\r\n- Astrocronología",
        "head": "Sierro Sánchez, Francisco Javier"
    },
    {
        "id": "263",
        "name": "GRUPO DE HISPANISMO FILOSÓFICO",
        "acronym": null,
        "topics": "- Hª de la Filosofía española e iberoamericana: autores, textos, documentos, disciplinas e instituciones\r\n- Recepción y proyección de la Filosofía Hispánica\r\n- Pensamiento Filosófico y científico español\r\n- Filosofía iberoamericana intercultural\r\n- Patrimonio filosófico de la USAL\r\n- Estudios y edición de textos inéditos del pensamiento español\r\n- Estudio, edición y gestión de textos del legado de Alain Guy\r\n- Seminario permanente de Hª de la Filosofía española e iberoamericana: investigacion, docencia y cooperación",
        "head": "Albares Albares, Roberto"
    },
    {
        "id": "278",
        "name": "GRUPO DE HUMANISMO EURASIA (HUME)",
        "acronym": null,
        "topics": "-Antropología cultural de Japón\r\n- Taoísmo en Asia Oriental\r\n- Estudios de Género y Literatura japonesa\r\n- Cambio social en la Hisotira de Eurasia",
        "head": "Falero Folgoso, Alfonso"
    },
    {
        "id": "239",
        "name": "GRUPO DE INVESTIGACION EN MEMORIA Y COGNICIÓN",
        "acronym": null,
        "topics": "- Procesos de codificación y recuperación de la memoria humana\n- Actividad cerebral y procesos cognitivos\n- Procesamiento del lenguaje y comprensión\n- Bases de índices y normas de materiales experimentales",
        "head": "Fernández Ramos, Angel"
    },
    {
        "id": "182",
        "name": "GRUPO DE INVESTIGACION RECONOCIDO DE MATEMATICA EDUCATIVA  ",
        "acronym": "GIRME",
        "topics": "- Historia de la Educación Matemática\n- Didáctica del Análisis Matemático\n- La enseñanza de la matemática con tecnología\n- Formación de profesores de matemáticas",
        "head": "González Astudillo, María Teresa"
    },
    {
        "id": "152",
        "name": "GRUPO DE INVESTIGACIÓN EN INTERACCION Y ELEARNING ",
        "acronym": "GRIAL",
        "topics": "- Análisis cuantitativo y cualitativo de datos en educación\r\n- Analítica visual\r\n- Analíticas de aprendizaje\r\n- Arquitecturas software\r\n- Cambios en los procesos de aprendizaje mediados por las TIC y posibilidades para el aprendizaje colaborativo\r\n- Ecosistemas eLearning\r\n- Elaboración de contenidos formativos\r\n- Evaluación de competencias clave en educación\r\n- Formación del profesorado y profesionalización docente en entornos enriquecidos con tecnologías\r\n- Gestión de la tecnilogía y del conocimiento\r\n- Informática educativa\r\n- Ingeniería web y web semántica\r\n- Integración de las Tecnologías de la Información y Comunicacion (TIC) en los procesos educativos desde una perspectiva innovadora",
        "head": "García Peñalvo, Francisco José"
    },
    {
        "id": "329",
        "name": "GRUPO DE INVESTIGACIÓN IDEOLOGÍA, IMAGEN Y SOCIEDAD (GIIS)",
        "acronym": "GIIS",
        "topics": " -Teoría de la imagen y teoría de la representación\r\n-Teoría de las ideologías y Filosofía de las Ciencias Sociales\r\n-Cultura visual: Relaciones entre imagen, palabra y sociedad\r\n-Relaciones entre cine, historia y memoria\r\n-Exclusión social y procesos de participación ciudadana\r\n-Teoría estética y marxismos.\r\n-Teoría del arte moderno y contemporáneo\r\n-Arte, tecnología y marcos ideológicos de la comunicación de masas\r\n- Nuevas prácticas artísticas entre la autobiografía y la ficción\r\n- Estética documental\r\n- Historiografías de la vanguardia y la neovanguardia\r\n- Arte y contracultura: música pop, rock y punk y creación artística\r\n\r\n",
        "head": "Santamaría Fernández, Alberto"
    },
    {
        "id": "88",
        "name": "GRUPO DE INVESTIGACIÓN SOBRE LAS INDEPENDENCIAS IBEROAMERICANAS DE LA UNIVERSIDAD DE SALAMANCA ",
        "acronym": "INDUSAL",
        "topics": "- Las independencias de los países iberoamericanos\n- Procesos políticos emancipadores regionales\n- Estudio y análisis de la génesis independentista (antecedentes, ideologías, autores)\n- Estudios comparativos de los procesos independentistas americanos y sus relaciones\n- La independencia como guerra civil americana\n- Procesos de formación de los estados nación",
        "head": "Álvarez Cuartero, Izaskun"
    },
    {
        "id": "90",
        "name": "GRUPO DE INVESTIGACIÓN SOBRE SEXUALIDAD Y RELACIONES INTERPERSONALES",
        "acronym": null,
        "topics": "-La sexualidad, la afectividad, las relaciones interpersonales y el desarrollo sexual, afectivo y social en la infancia y especialmente en la adolescencia y la adultez emergente\n- La intervención para la promoción del bienestar afectivo-sexual, la educación sexual, la prevención de la violencia y la coerción sexual\n- Educación Sexual\n- La sexualidad en grupos minoritarios: personas con discapacidad intelectual, presos y personas transexuales",
        "head": "Fuertes Martín, José Antonio"
    },
    {
        "id": "198",
        "name": "GRUPO DE JUSTICIA, SISTEMA PENAL Y CRIMINOLOGÍA",
        "acronym": null,
        "topics": "- Acceso a la justicia\r\n- Derechos y garantías penales y procesales constitucionales\r\n- Sistema penal y estabilidad institucional\r\n- Sistemas judiciales y seguridad ciudadana\r\n- Criminalidad organizada: aspectos sustantivos y procesales\r\n- Análisis transversal de la corrupción\r\n- Asistencia y cooperación policial y judicial supranacional e internacional\r\n- Derecho Penal Internacional\r\n- Criminología\r\n\r\n",
        "head": "Rodríguez García, Nicolás"
    },
    {
        "id": "160",
        "name": "GRUPO DE NANOTECNOLOGÍA",
        "acronym": null,
        "topics": "Coloides e Interfases\r\nNanosistemas cuánticos y Física No Lineal\r\nTerahercios y Células solares",
        "head": "Díez Fernández, Enrique"
    },
    {
        "id": "254",
        "name": "GRUPO DE VISUALIZACIÓN MÉDICA AVANZADA",
        "acronym": null,
        "topics": "- Ténicas de diagnóstico por imagen para el estudio de estructuras corporales\r\n- Técnicas de reconstrucción tridimensional de estructuras anatómicas. Integración de imágenes anatomo-radiológicas morfológicas y funcionales\r\n- Técnicas de análisis de imágenes biomédicas con software de generación volumétrica: Amira, Analyze, Maya , Zbrush\r\n- Entornos de simulación clínica avanzada\r\n- Espacios virtuales de aprendizaje y comunicación\r\n- Desarrollos docentes informatizados",
        "head": "Juanes Méndez, Juan Antonio"
    },
    {
        "id": "185",
        "name": "GRUPO DE ÉTICA",
        "acronym": null,
        "topics": "- Ética aplicada (Bioética, Ética medioambiental)\n- Filosofía política contemporánea\n- Teoría Ética\n- Teoría feminista",
        "head": "López de la Vieja de la Torre, María Teresa"
    },
    {
        "id": "179",
        "name": "GRUPO INTERDISCIPLINARIO DE INVESTIGACIÓN EN INDUSTRIAS CREATIVAS, CULTURALES Y DE LA COMUNICACION ",
        "acronym": "GRIC",
        "topics": "- Economía política de la comunicación y la cultura\n- Políticas públicas de comunicación\n- Economía de las industrias creativas, culturales y de la comunicación\n- Comunicación política y opinión pública\n- Estudios de diversidad en el campo de la cultura y la comunicación",
        "head": "Badillo Matos, Ángel"
    },
    {
        "id": "236",
        "name": "GRUPO PARA EL ESTUDIO DE LA ESTRUCTURA Y VARIACIÓN DEL ESPAÑOL ",
        "acronym": "ESVARES",
        "topics": "- Estructura morfosintáctica y fónica del español\n- Variedades geográficas y sociales del español\n- Estructura y repertorios léxicos\n- Disponibilidad léxica",
        "head": "Borrego Nieto, Julio"
    },
    {
        "id": "104",
        "name": "GRUPOS DE ESTUDIOS SOBRE CINE Y LITERATURA ",
        "acronym": "GELYC",
        "topics": "- Cine, literatura, adaptación, interculturalidad, comparatismo",
        "head": "González García, Fernando Benito"
    },
    {
        "id": "85",
        "name": "GTPasas y Cáncer: Señalización mediada por Ras",
        "acronym": null,
        "topics": "",
        "head": "Santos de Dios, Eugenio Miguel"
    },
    {
        "id": "162",
        "name": "Genética molecular en oncohematología",
        "acronym": null,
        "topics": "Determinación de marcadores moleculares con interés diagnóstico y pronóstico en las hemopatías malignas y en los tumores sólidos\r\nIdentificación de mecanismos genéticos relacionados con la patogénesis de las hemopatías malignas\r\nIncorporación de las nuevas metodologías de análisis genético masivo (microarrays y secuenciación) al estudio de las neoplasias humanas",
        "head": "Hernández Rivas, Jesús María"
    },
    {
        "id": "145",
        "name": "Gramática descriptiva e historiografía de la gramática española",
        "acronym": null,
        "topics": "Gramática descriptiva del español contemporáneo\r\nAspectos discursivos del español actual\r\nHistoria de las ideas gramaticales sobre el español\r\nGramatización",
        "head": "Quijada Van Den Berghe, Carmen"
    },
    {
        "id": "133",
        "name": "Grupo de Física Nuclear",
        "acronym": null,
        "topics": "- Interacciones entre hadrones\r\n- Espectroscopia de hadrones\r\n- Factores de forma electrodébiles de hadrones\r\n-¿Reacciones con neutrinos\r\n- Sistemas de pocos hadrones\r\n- Exóticos y multiquarks\r\n- Física de sistemas con encanto",
        "head": "Valcarce Mejía, Alfredo"
    },
    {
        "id": "154",
        "name": "Grupo de Física y Tecnología en Estructura Nuclear y Aplicaciones ",
        "acronym": "GFTENA",
        "topics": "- Diseño y optimización de detectores de partículas: Agata\r\n- Desarrollo de electrónica digital para agata y detectores auxiliares\r\n- Caracterización geomética de la respuesta eléctrica de detectores HPGe.\r\n- Análisis de la forma de los pulsos en deectores HPGe segmentados\r\n- Experimentos de estructura nuclear con agata.\r\n- Medida de la radioactividad ambiental\r\n- Dataciones con radionúclidos en el cuaternario para cambio climático\r\n- Dataciones recientes con radionúclidos para evolución y contaminación de sistemas costeros y lagunares\r\n- Remediación de entornos naturales radiológicamente contaminados\r\n- Impacto ambiental de radionúclidos naturales\r\n- Diseño y optimización de procedimientos radioquímicos.",
        "head": "Quintana Arnés, Begoña Eulogia"
    },
    {
        "id": "317",
        "name": "Grupo de Investigacion en Derecho Internacional y Europeo, IUS GENTIUM",
        "acronym": null,
        "topics": "- Derecho internacional, protección internacional de los derechos humanos, Naciones Unidad, Seguridad colectiva, desarrollo sostenible\r\n- Derecho de la Unión Europea, acción exterior de la UE, Espacio de libertad, Seguridad y Justicias de la UE, interacción en tre el Derecho de la Unión y los ordenamientos internos, tutela judicial efectiva en el marco de la UE",
        "head": "González Alonso, Luis Norberto"
    },
    {
        "id": "301",
        "name": "Grupo de Investigación Hispano-Luso en estudio de la Polio, Post-Polio y Emfermedades Marginadas (IBERRARA)",
        "acronym": "IBERRARA",
        "topics": "- Historia de la poliomelitis y el síndrome post-polio\r\n- Enfermedades raras, olvidadas y negligidas. Medicamentos huérfanos\r\n- Profesionalización y especialización en ciencias de la salud\r\n- Políticas y campañas sanitarias\r\n- Instituciones asistenciales y de investigación\r\n",
        "head": "Rodríguez Sánchez, Juan Antonio"
    },
    {
        "id": "296",
        "name": "Grupo de Investigación e Innovación en Tecnología Educativa - GITE-USAL",
        "acronym": "GITE",
        "topics": "- Integración de las Tecnologías de la Información y Comunicación  (TIC) en los procesos educativos desde la perspectiva innovadora\r\n- Formación delprofesorado y profesionalización docente en entornos enriquecidos con tecnologías\r\n- Cambios en los procesos de aprendizaje mediados por las TIC y posibilidades para el aprendizaje colaborativo",
        "head": "García-Valcárcel Muñoz-Repiso, Ana"
    },
    {
        "id": "137",
        "name": "Grupo de Investigación en Aplicaciones del Láser y Fotónica ",
        "acronym": "ALF",
        "topics": "Interacción láser materia\r\nÓptica no lineal\r\nProcesado de materiales por láser\r\nDiseño de dispositivos fotónicos integrados\r\nCaracterización de pulsos de luz\r\nGeneración de fuentes de radiación coherente de alta frecuencia",
        "head": "Plaja Rustein, Luis"
    },
    {
        "id": "309",
        "name": "Grupo de Investigación en Computación, Inteligencia Artificial, Matemáticas, Educación y Tecnologías de la Información y de la Comunicación (CIMET)",
        "acronym": "CIMET",
        "topics": "- Inteligencia artificial.\r\n- Internet de las cosas.\r\n- Realidad Virtual.\r\n- arquitecturas orientadas a servicios.\r\n- Evaluación de competencias.\r\n- Integración de tecnologías de la información y comunicación en educación.\r\n- Procesos de aprendizaje inteligentes.\r\n- Big data y Data Mining\r\n- Modelos matemáticos y computacionales\r\n- Soporte a las decisiones\r\n- Procesos de optimización\r\n- Tecnología aplicada a la música\r\n- Sistemas organizacionales.",
        "head": "Pérez Delgado, María Luisa"
    },
    {
        "id": "170",
        "name": "Grupo de Investigación en Fractura e Integridad Estructural de la Universidad de Salamanca ",
        "acronym": "GIFIE",
        "topics": "- Fractura de materiales (Fracture of materials)\r\n- Fatiga de materiales (Fatigue of materials)\r\n-  Integridad estructural (Structural integrity)\r\n- Análisis de fallo (Failure analysis)\r\n- Corrosión bajo tensión (Stress corrosion cracking)\r\n- Fragilización por hidrógeno (Hydrogen embrittlement)\r\n- Acero perlítico trefilado (Cold-drawn pearlitic steel)\r\n- Deterioro de firmes de carretera (Road pavement degradation)",
        "head": "Toribio Quevedo, Jesús-Andrés"
    },
    {
        "id": "349",
        "name": "Grupo de Investigación en Inclusión, Innovación, Formación docente y Alfabetización Informacional (INFORAL)",
        "acronym": "INFORAL",
        "topics": "- Inclusión y diversidad funcional. \r\n- Innovación educativa\r\n- Formación y desarrollo profesional docente\r\n- Alfabetización informacional y en datos\r\n- Ciencia Abierta y Conocimiento Abierto\r\n- Recursos Educativos Abiertos",
        "head": "Iglesias Rodríguez, Ana"
    },
    {
        "id": "290",
        "name": "Grupo de Investigación en Multiculturalidad, Innovación y Tecnologías Aplicadas (MITA)",
        "acronym": "MITA",
        "topics": "- Multiculturalidad e interculturalidad en contextos formales de educación\r\n- Innovación didáctica aplicada en diversa áreas educativas\r\n- Desarrollo de competencias mediadas por las tecnologías\r\n- Evaluación educativa en entornos multiculturales",
        "head": "Morales Morgado, Erla Mariela"
    },
    {
        "id": "168",
        "name": "Grupo de Investigación en Polifenoles",
        "acronym": null,
        "topics": "Estudio de las implicaciones que tiene la composición fenólica de los alimentos, particularmente de la uva, en la calidad y madurez del fruto y posteriormente sobre las características sensoriales del vino.\r\nEstudio de los posibles efectos que sobre la salud ejercen los compuestos fenólicos de la dieta.",
        "head": "Santos Buelga, Celestino"
    },
    {
        "id": "143",
        "name": "Grupo de Investigación en Recursos Hídricos",
        "acronym": null,
        "topics": "- Cambio local y recursos hídricos\r\n- Dinámica hidrológica y usos del suelo\r\n- Interacciones suelo-agua-planta-atmósfera en ambientes mediterráneos\r\n- Modelización de procesos hidrológicos\r\n- Teledetección aplicada al estudio de procesos hidrológicos",
        "head": "Martínez Fernández, José"
    },
    {
        "id": "187",
        "name": "Grupo de Investigación en Serigrafía Artística Digital. ",
        "acronym": "GISAD",
        "topics": "Imagen múltiple. Obra gráfica original y seriada\r\nSerigrafía digital. Los procesos gráficos digitales\r\nSerigrafía digital. La estampa de origen digital\r\nTratamientos de imagen por ordenador\r\nFenomenología del color\r\nTeorías y tratamientos del color en la imagen múltiple\r\nCreación artística. Realización de proyectos originales de artista",
        "head": null
    },
    {
        "id": "224",
        "name": "HESPERIA. GRUPO DE INVESTIGACIÓN SOBRE LA PENÍNSULA IBÉRICA EN LA ANTIGÜEDAD",
        "acronym": null,
        "topics": "- Hispania romana: sociedad, instituciones, magistrados, religión romana\n- Hispania prerromana: celtíberos, vettones, lusitanos, parentesco, religiones indígenas\n- Ejército romano: conquista, romanización, legiones\n- Estudios de género: mujer en la antigüedad, diosas, heroínas, familia, parentesco\n- Numismática romana e iberorromana",
        "head": "Salinas de Frías, Manuel"
    },
    {
        "id": "191",
        "name": "HISTORIOGRAFÍA Y NACIONALISMO EN LA ESPAÑA CONTEMPORÁNEA ",
        "acronym": "HINEC",
        "topics": "- Historia de la Historiaografía española (Historia de España, historiografía)\n- Los nacionalismos en la España contemporánea (Historia contemporánea de España, nacionalismo)\n- El Estado en la España contemporánea (Historia contemporánea de España, Estado)\n- Los movimientos sociales en la España contemporánea (Historia contemporánea de España, movimientos sociales)",
        "head": "Esteban de Vega, Mariano"
    },
    {
        "id": "144",
        "name": "Hepatología Experimental y Vectorización de Fármacos ",
        "acronym": "HEVEFARM",
        "topics": "Hepatología Experimental: Fisiopatología, Bioquímica y Farmacología\r\nQuimiorresistencia y vectorización de fármacos en el cáncer hepático y digestivo",
        "head": "García Marín, José Juan"
    },
    {
        "id": "252",
        "name": "Historia Cultural y Universidades Alfonso IX  ",
        "acronym": "CUNALIX",
        "topics": "- Historia de la Universidad de Salamanca en el marco cultural hispánico\n- Historia de las Universidades Hispánicas en el ámbito euromeidterráneo e iberoamericano\n- Historia de las  Universidades Europeas\n- Historia Cultural Bajomedieval, del Renacimiento, del Barroco y de la Ilustracion\n- Cultura y Mentalidades en la Edad Moderna\n- Poder y Cultura en la Edad Moderna",
        "head": "Rodríguez-San Pedro Bezares, Luis Enrique"
    },
    {
        "id": "219",
        "name": "Historia de brasil y del mundo hispánico en perspectiva comparada. ",
        "acronym": "brasilhis",
        "topics": "- Brasil en la Monarquía Hispánica (1580-1640) y l desafío neerlandés al dominio ibérico en Brasil en el siglo XVII\n- La negociación de los límites en Amñérica entre la Monarquía Hispana y Portugal y las disputas territoriales en el Sur y Norte de Brasil (Sacramento, Rio Grande Sao Pedro, Santa Catarina, Cisplatina, Rio Negro, Amazonas). Siglos XVI-XIX\n- La inmigración española en Brasil desde finales del siglo XIX hasta mediados del siglo XX.\n- Las relaciones España-Brasil en el periodo contemporáneo hasta nuestros días.",
        "head": "Santos Pérez, José Manuel"
    },
    {
        "id": "320",
        "name": "Historia de los Derechos Humanos, HDH",
        "acronym": "HDH",
        "topics": "- Historia de los Derechos Humanos\r\n- Evolución de los Derechos fundamentales\r\n- Derechos Humanos y los totalitarismos del S. XX\r\n- Relaciones laborales y proteccion social\r\n- Histoira de los movimentos sociales y políticos\r\n- Republicanismo, élites, poder y Derechos Humanos\r\n- Educación y Derechos Humanos en perspectiva histórica\r\n- Historia de los derechos de las mujeres\r\n- Feminismo, género e inmigracion",
        "head": "Pando Ballesteros, María Paz"
    },
    {
        "id": "305",
        "name": "Historia del Movimiento Obrero en España",
        "acronym": null,
        "topics": "- Historia política comparada de las organizaciones obreras\r\n- Historia socio-cultural del movimiento obrero\r\n- Funciones, servicios, rituales y simbología de las Casas del Pueblo y los Centros Obreros.\r\n- La familia, las relaciones de género, la salud y la sexualidad en los imaginarios del movimiento obrero\r\n- Discursos y realidades de las organizaciones obreras en torno al ocio, el tiempo libre y el consumo",
        "head": "Luis Martín, Francisco de"
    },
    {
        "id": "83",
        "name": "ILICIA. INSCRIPCIONES LITERARIAS DE LA CIENCIA",
        "acronym": null,
        "topics": "- Estrategias discursivas interdisciplinares (literatura y ciencia)\r\n- Epistemología, lenguaje y ciencia\r\n- Epistemocrítica\r\n- Nuevas Humanidades\r\n- Ciencia y tecnología en el discurso contemporáneo",
        "head": "Gamoneda Lanza, Amelia"
    },
    {
        "id": "129",
        "name": "INESTABILIDAD GENÉTICA Y AUTOFAGIA",
        "acronym": null,
        "topics": "- Identificación y estudio del significado biológico de los mecanismos que revierten la tolerancia al daño en el DNA\n- Estudio de la fosforilación de proteínas en respuesta a daño en el DNA\n- Mecanismos de estabilización de horquillas de replicación\n- El papel de la autofabia en la prevención de patologías inflamatorias graves",
        "head": "Bueno Núñez, Andrés Avelino"
    },
    {
        "id": "272",
        "name": "INESTABILIDAD GENÉTICA Y AUTOFAGIA",
        "acronym": null,
        "topics": "- Identificación y estudio del significado biológico de los mecanismos que revierten la tolerancia al daño en el DNA\r\n- Estudio de la fosforilación de proteínas en respuesta a daño en el DNA\r\n- Mecanismos de estabilización de horquillas de replicación\r\n- El papel de la autofabia en la prevención de patologías inflamatorias graves",
        "head": "Bueno Núñez, Andrés Avelino"
    },
    {
        "id": "335",
        "name": "INFORMACIÓN, BIBLIOTECA Y PATRIMONIO DOCUMENTAL",
        "acronym": null,
        "topics": "- Información y Documentación: Análisis, gestión estratégica y operativa y estudio del acceso, uso y reutilización de la información en entornos organizacionales abiertos.\r\n- Evaluación, impacto y calidad en bibliotecas: Estudio de la evaluación y calidad en bibliotecas y del impacto de sus servicios en la sociedad.\r\n- Historia del libro, de la imprenta y de la edición: Producción, uso, difusión y comercio del libro, prensa periódica, hojas sueltas en relación con un contexto social y cultural determinado. Impresión e impresores.\r\n- Historia de la encuadernación: Análisis y evolución de los estilos artísticos y técnicos de las cubiertas de los libros.\r\n- Preservación del patrimonio bibliográfico y documental: Análisis, organización y programación de toda clase de actividades relacionadas con la conservación de colecciones.\r\n- Conservación y preservación de recursos de información: Análisis, gestión y evaluación de recursos de información digital y para su preservación continuada y en el tiempo.\r\n- El Archivo al servicio de los usuarios: Estudio del Archivo como memoria organización y patrimonial desde enfoques inclusivos y de sostenibilidad.\r\n- Normalización en el ámbito de la Archivística y la Gestión de Documentos: Gestión normalizada e Identificación, estudio y evaluación de las normas de organización y representación de la información de archivo\r\n\r\n\r\n",
        "head": "Moro Cabero, María Manuela"
    },
    {
        "id": "123",
        "name": "INGENIERIA DE PROCESOS Y PRODUCTOS SOSTENIBLES ",
        "acronym": "psem3",
        "topics": "- Ingeniería de procesos y sistemas: modelado matemático, procesos basados en energías renovables, integración de procesos y redes de suministro\n- Reactores multifásicos: modelado y simulación rigurosa,  transferencia de materia, columnas de burbujas y tanques agitados",
        "head": "Martín Martín, Mariano"
    },
    {
        "id": "334",
        "name": "INGENIERÍA DE DISEÑO Y FABRICACIÓN (I-DEA)",
        "acronym": "I-DEA",
        "topics": "- Diseño y fabricación virtual\r\n- Mecánica computacional\r\n- Impresión 3D\r\n- Biomecánica\r\n- Materiales biocerámicos y materiales compuestos\r\n- Dinámica estructural y fatiga\r\n- Mecatrónica y gemelos digitales\r\n- Ingeniería inversa\r\n- Energías renovables y eficiencia energética\r\n- Herramientas de educación para la ingeniería\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n",
        "head": "Muñoz Sánchez, Raúl"
    },
    {
        "id": "125",
        "name": "INTANGIBLE HERITAGE, MUSIC AND GENDER. INTERNATIONAL HETWORK, IHMAGINE",
        "acronym": null,
        "topics": "- Canción popular como fuente de inspiración\n- Patrimonio musical inmaterial\n- Mujer y música popular\n- La mujer y la oralidad en la transmisión musical\n- Cuestiones de género ligadas a la práctica delrepertorio musical popular\n- La cancion popular como fuente generadora de espacios sociales y etapas vitales\n- La transmisión de repertorio popular y redes culturales\n- Música, mujeres y poder: mujeres en la cultura\n- Estudios de género y música popular de tradición oral a través de las fuentes escritas.",
        "head": "Olarte Martínez, Matilde María"
    },
    {
        "id": "271",
        "name": "INTANGIBLE HERITAGE, MUSIC AND GENDER. INTERNATIONAL HETWORK. IHMAGINE",
        "acronym": null,
        "topics": "- Canción popular como fuente de inspiración\r\n- Patrimonio musical inmaterial\r\n- Mujer y música popular\r\n- La mujer y la oralidad en la transmisión musical\r\n- Cuestiones de género ligadas a la práctica delrepertorio musical popular\r\n- La transmisión de repertorio popular y redes culturales\r\n- Música, mujeres y poder: mujeres en la cultura\r\n- Estudios de género y música popular de tradición oral a través de las fuentes escritas.\r\n",
        "head": "Olarte Martínez, Matilde María"
    },
    {
        "id": "141",
        "name": "INVESTIGACION BÁSICA Y APLICADA EN HYMENOPTERA ",
        "acronym": "IBAHYM",
        "topics": "- Diversidad y ecología de insectos en agroecosistemas (servicios\r\necosistémicos, diversidad funcional, parasitoides, polinizadores,\r\ndepredadores).\r\n- Sistemática y ecología de himenópteros (Ichneumonoidea,\r\nChalcidoidea, Apoidea, Mutillidae).\r\n- Conservación de la diversidad de insectos (presión antrópica,\r\nrestauración de hábitat, manejo de hábitat).",
        "head": "Asís Pardo, Josep Daniel"
    },
    {
        "id": "102",
        "name": "INVESTIGACION E INTERVENCION PSICOSOCIAL EN SALUD Y SERVICIOS SOCIALES ",
        "acronym": "INSASO",
        "topics": "- Promoción de la salud y bienestar social\n- Autocuidado de la Salud\n- Prevención de la enfermedad\n- Autoayuda\n- Asociaciones Comunitarias\n- Intervención Psicosocial y Comunitaria",
        "head": "Vega Rodríguez, María Teresa"
    },
    {
        "id": "244",
        "name": "INVESTIGACION TRASLACIONAL EN ENFERMEDADES RENALES Y CARDIOVASCULARES",
        "acronym": null,
        "topics": "- Estudio de diferentes moléculas implicadas en el origen y desarrollo de disfunción endotelial y daño en órganos diana en pacientes con hipertensión y con diabetes\r\n-Estudio de las vías intracelulares de señalización implicadas en los procesos que desencadenan la aparición de fibrosis renal característica del daño crónico\r\n- Identificación de biomarcadores (urinarios y\/o plasmáticos) en pacientes con hipertensión y diabetes\r\n- Estudio de nefrotoxicidad de fármacos para la prevención del fallo renal agudo inducida por medicamentos de uso amplio\r\n- Identificación de dianas para el desarrollo de co-terapias prefentivas y\/o tratamientos\r\n- Análisis de polimorfismos genéticos relacionados con la aparición de hiperensión o con la mayor susceptibilidad a la aparición de daño en órganos diana en pacientes hipertensos de riesgo con  o sin diabetes",
        "head": "Morales Martín, Ana Isabel"
    },
    {
        "id": "105",
        "name": "INVESTIGACIONES LEXICOGRÁFICAS Y LEXICOLÓGICAS DEL ESPAÑOL MODERNO Y CONTEMPORÁNEO",
        "acronym": null,
        "topics": "- Edición de textos científicos del Renacimiento\n- Edición de textos espirituales del Renacimiento\n- Edición de textos en la RED\n- Estudio del léxico científico\n- Estudio del léxico de la espiritualidad\n- Léxicografía científica en la RED",
        "head": "Mancho Duque, María Jesús"
    },
    {
        "id": "246",
        "name": "INVESTIGACIÓN CURRICULAR",
        "acronym": null,
        "topics": "- Diseño y desarrollo curricular\n- Enseñanza de la lengua escrita y sus dificultades\n- Incorporación de las TIC en las prácticas escolares\n- Atención a la diversidad y Necesidades Educativas\n- Lectura y Sordera",
        "head": "Ramírez Orellana, Elena"
    },
    {
        "id": "285",
        "name": "INVESTIGACIÓN EN BRUCELOSIS",
        "acronym": null,
        "topics": "- Mecanismos de virulencia\r\n- Vacunas recombinantes subcelulares y atenuadas\r\n- Diagnóstico serológico y molecular\r\n- Tipificacion molecular",
        "head": "Vizcaino Santiso, Nieves"
    },
    {
        "id": "80",
        "name": "INVESTIGACIÓN EN INNOVACIÓN Y DESARROLLO EMPRENDEDOR ",
        "acronym": "IDEM",
        "topics": "- Innovación social\r\n- El proceso emprendedor\r\n- Curriculum y Educación Comparada\r\n- Aspectos psicosolicales del emprendedor\r\n- The entrepreneurship interface",
        "head": "Sánchez García, José Carlos"
    },
    {
        "id": "289",
        "name": "INVESTIGACIÓN EN PROYECTOS DE ARTE CONTEMPORÁNEO - IPAC",
        "acronym": "IPAC",
        "topics": "- Creación artística. Realización de proyectos originales de artista\r\n- Técnicas de estimulación del pensamiento creador aplicadas a la práctica artística contemporánea\r\n- Nuevas tecnologías aplicadas a la creación en obra gráfica e imagen múltiple\r\n- Investigación y práctica artística. Desarrollo de nuevos discursos y metodologías",
        "head": "Navarro Fernández, Antonio"
    },
    {
        "id": "235",
        "name": "INVESTIGACIÓN SOBRE ENVEJECIMIENTO",
        "acronym": null,
        "topics": "- Factores personales y sociales del envejecimiento\r\n- Promoción del envejecimiento saludable\r\n- Bienestar subjetivo y calidad de vida en la vejez\r\n- Evaluación del dolor e identidad en personas con demencia",
        "head": "Bueno Martínez, María Belén"
    },
    {
        "id": "255",
        "name": "INVESTIGACIÓN Y TRANSFERENCIA EN ARTE Y CULTURA AUDIOVISUAL ",
        "acronym": "ITACA",
        "topics": "-Naturaleza, usos y límites de las imágenes artísticas en la cultura audiovisual\n- Difusión pública de la investigación artística: transferencia, mediación, contextualización y accesibilidad\n- Condiciones ideológicas de las tecnologías y los soportes en la construcción del significado de las imágenes artísticas\n- Genealogías ya aplicaciones de las teorías del arte contemporáneo\n- Relaciones interartísticas: arte, literatura y pensamiento",
        "head": "Salas Alonso, María Reina"
    },
    {
        "id": "193",
        "name": "IUDICIUM: GRUPO DE ESTUDIOS PROCESALES DE LA UNIVERSIDAD DE SALAMANCA",
        "acronym": null,
        "topics": "- Garantías constitucionales de la Jurisdicción: Jurisdicción, Poder Judicial, Imparcialidad, Unidad jurisdiccional, perspectiva supraestatal de la Jurisdicción\r\n- Reformas procesales y garantías procesales constitucionales: Proceso civil, proceso penal, proceso administrativo, proceso laboral, proceso constitucional\r\n- La eficacia en el proceso: Celeridad, consenso, protección procesal de intereses de grupo, coste, vías alternativas\r\n- Cooperación procesal internacional: Extradición y entrega, asistencia judicial, Espacio judicial europeo, reconocimiento y ejecución de resoluciones extranjeras, Corte penal internacional.\r\n- Nuevas tecnologías y derecho - Prueba informática\r\n- Protección procesal de personas especialmente vulnerables: tratamiento procesal de la víctima",
        "head": "Bujosa Vadell, Lorenzo Mateo"
    },
    {
        "id": "241",
        "name": "IUSTRAD. Grupo de Investigacion en Traducción y Derecho",
        "acronym": "Iustrad",
        "topics": "- Traducción especializada , traducción jurídica, lingüística textual",
        "head": "Valderrey Reñones, María Cristina"
    },
    {
        "id": "282",
        "name": "IVS CIVILE SALMANTICENSE. RED SALAMANTINA DE CIVILISTAS LATINOAMERICANOS.",
        "acronym": null,
        "topics": "",
        "head": "Llamas Pombo, Eugenio Carolo"
    },
    {
        "id": "158",
        "name": "Ingeniería Metabólica",
        "acronym": null,
        "topics": "- Ingeniería metabólica de microorganismos para la producción de vitaminas, aminoácidos y antibióticos\r\n- Ingeniería de sistemas microbianos para la producción sostenible de biofueles\r\n- Análisis y producción de metabolitos de interés industrial",
        "head": "Revuelta Doval, José Luis"
    },
    {
        "id": "302",
        "name": "Ingeniería y Gestión del Agua (IGA)",
        "acronym": "IGA",
        "topics": "- Hidrología e Hidrología Estocástica\r\n- Hidráulica\r\n- Ingeniería hidráulica\r\n- Gestión y planificación integrada de sistemas hídricos.\r\n- Hisrogeología e Hidrología Subterránea\r\n- Sistema de apoyo a la decisión para la gestión de sistemas hídricos.\r\n- Agua y medio ambiente.",
        "head": "Molina González, José Luis"
    },
    {
        "id": "341",
        "name": "Innovación y educación digital ",
        "acronym": "EDUDIG",
        "topics": "- Competencia digital de docentes, estudiantes y organizaciones\r\n- Metodologías activas mediadas por tecnología\r\n- Tecnologías digitales para el aprendizaje\r\n- Tecnologías emergentes para la innovación educativa\r\n- Alfabetización digital\r\n- Bienestar digital\r\n\r\n",
        "head": "Casillas Martín, Sonia Rocio"
    },
    {
        "id": "159",
        "name": "Interacciones microbianas",
        "acronym": null,
        "topics": "Simbiosis Rhizobium-leguminosa.\r\nInteracciones positivas microorganismo-planta.\r\nBiodiversidad microbiana.\r\nTaxonomía bacteriana.\r\nDivulgación de la Microbiología y Biotecnología.\r\nProcesos de biorremediación microbiana.\r\nBiotecnología agrícola.\r\nBiotecnología vínica con levaduras.\r\nBiotecnología microbiana.\r\nDesarrollo de biomateriales a partir de microorganismos.\r\nAplicaciones biotecnológicas de los microorganismos endófitos de plantas en procesos agroalimentarios y de sostenibilidad ambiental.\r\nMinería genómica para la búsqueda de nuevas sustancias bioactivas de interés sanitario y ambiental.\r\n",
        "head": "Rivas González, Raúl"
    },
    {
        "id": "303",
        "name": "Investigación clínica en Psiquiatria y Tratamientos Avanzados",
        "acronym": null,
        "topics": "- Estudio de la seguridad de psicofármacos y sus repercusiones en la salud física de los pacientes a medio-largo plazo. Asociación con hiperprolactinemia, amenorrea, galactorrea, ginecomastia, osteoporosis, riesgo de cáncer, riesgo cardiovascular y cambios en la inmunidad.\r\n-Estudio de disfunciones sexuales iatrogénicas relacionadas con psicofármacos y medicamentos para patologías crónicas.\r\n-Creación y validación de instrumentos de medida para el estudio de estas disfunciones incluyendo versiones en las distintas lenguas. Cuestionario PRSEXDQ-SALSEX, cuestionario TOOL.\r\n-Investigación en nuevos psicofármacos para el tratamiento de enfermedades neuropsiquiátricas: depresión, esquizofrenia, enfermedad de Alzheimer y trastorno bipolar.",
        "head": "Montejo González, Ángel Luis"
    },
    {
        "id": "157",
        "name": "Investigación en Discapacidad",
        "acronym": null,
        "topics": "Calidad de vida, apoyos y autodeterminación\r\nCognición y tecnologías\r\nTransición a la vida adulta y salud\r\nInfoautismo: autismo y trastornos del neurodesarrollo\r\nAmbiente y participación\r\nEmpleo y política social",
        "head": "Verdugo Alonso, Miguel Angel"
    },
    {
        "id": "325",
        "name": "Investigación en ortodoncia",
        "acronym": null,
        "topics": " - Aplicación de nuevas tecnologías en el tratamiento de ortodoncia\r\n- Nuevos avances en ortodoncia lingual\r\n- Predictibilidad de los movimientos dentarios realizados con alineadores estéticos\r\n- Cambios volumétricos de la vía aérea tras la expansión rápida del paladar y del maxilar\r\n- Cambios morfométricos de los dispositivos multribrackets tras el tratamiento de ortodoncia y su influencia sobre la predictibilidad del movimiento dentario\r\n- Precisión del cementado indirecto tras la planificación asistida por ordenador\r\n- Eficacia de la técnicas de reducción interproximal de esmalte\r\n\r\n",
        "head": "Albaladejo Martínez, Alberto Francisco"
    },
    {
        "id": "338",
        "name": "JANO.GRUPO DE HISTORIA DE LA FILOSOFÍA Y ONTOLOGIA CRÍTICA.",
        "acronym": "JANO",
        "topics": "- Revisión de la modernidad, Historia conceptual, filosofía del siglo XIX y XX, filosofía de la historia\r\n- Ilustración, iusnaturalismo, teoría de la legislación en el siglo XVIII, pensamiento político de la época de Weimar, Pensamiento republicano\r\n- Filosofía española, filosofía Iberoamericana, Escuela de Salamanca\r\n- Feminismo, biocapitalismo, biopolítica y psicopolítica, teorías del neoliberalismo\r\n- Teoría crítica, posestructuralismo, emocionalismo, victimismo, teorías de la identidad\r\n- Ontología, fenomenología, documentalidad, deconstrucción, realismo\r\n- Kant, neokantismo, filosofía trascendental, estética\r\n- Literatura, neurociencias, arte, tecnología, economía",
        "head": "Hernández Marcos, Maximiliano"
    },
    {
        "id": "313",
        "name": "LABORATORY OF MECHANICAL ENGINEERING APPLIED TO DESIGN, MANUFACTURING AND APPLICATIONS OF COMPOSITE MATERIALS",
        "acronym": "LAMCOM",
        "topics": "-  Fabricación de materiales compuestos\r\n- Diseño de materiales multifuncionales desde el nivel nanoscópico\r\n- Nuevas tecnologías de fabricación aditiva",
        "head": "Guzmán de Villoria Lebiedziejewski, Roberto"
    },
    {
        "id": "314",
        "name": "LENGUAS Y LITERATURAS INDOEUROPEAS ANTIGUAS",
        "acronym": null,
        "topics": "- Reconstrucción del indoeuropeo\r\n- Fonética y morofología de las lenguas indoeuropeas antiguas\r\n- Religiones indoeuropeas antiguas\r\n- Literaturs indoeuropeas antiguas\r\n- Manifestaciones culturales y religiosas indoeuropeas en la tradición epigráfica latina",
        "head": "Prósper Pérez, Blanca María"
    },
    {
        "id": "251",
        "name": "LEXICOGRAFIA, TRADUCCIÓN Y CIENCIA EN LA ERA DIGITAL",
        "acronym": null,
        "topics": "- Lexicografía científica\r\n- Historia de los diccionarios científicos\r\n- Historia de la traducción científica\r\n- Edición de textos científicos\r\n- Estudios sincrónicos y diacrónicos del lenguaje científico\r\n- Historia de la Medicina española",
        "head": "Gutiérrez Rodilla, Berta María"
    },
    {
        "id": "333",
        "name": "LINGÜÍSTICA DESCRIPTIVA DEL INGLÉS (LINDES)",
        "acronym": "LINDES",
        "topics": "- Análisis del discurso, análisis crítico del discurso\r\n- Análisis multimodal\r\n- Lingüística de corpus, análisis asistido por corpus\r\n- Lingüística sistémico funcional, gramática sistémico funcional\r\n- Lingüística cultural, concepciones culturales y lenguaje\r\n- Lingüística cognitiva\r\n- Lingüística contrastiva\r\n- Linguistic landscape\r\n\r\n\r\n\r\n",
        "head": "Elorza Amorós, María Izaskun"
    },
    {
        "id": "249",
        "name": "LITERATURA GRIEGA Y ESCUELA ",
        "acronym": "LITEGRIES",
        "topics": "- Escuela y literatura en Grecia Antigua\n- Poesía griega de las diversas épocas y prosa de la época imperial\n- Paouris escolares y literarios",
        "head": "Fernández Delgado, José Antonio"
    },
    {
        "id": "306",
        "name": "Linfomas y Trasplantes",
        "acronym": null,
        "topics": "- Promoción y desarrollo de nesayos clínicos controlados en LNH para la investigación de nuevos fármacos.\r\n- Mejorar los procedimientos del trasplante autólogo y alogénico, la eficacia y tolerancia de los regímenes de acondicionamiento pre-trasplante, así como la prevención y manejo de la enfermedad injerto contra huésped.\r\n- Identificación de biomarcadores clínicos y genéticos que permitan identificar subgrupos de LNH con diferente evolución clínico\/pronóstica.\r\n-Identificación de biomarcadores clínicos y genéticos asociados a complicaciones del trasplante: EICH, infecciones, croangiopatía trombótica, etc.\r\n-Monitorización de la respuesta terapéutica de los síndromes linfoproliferativos e impacto de la misma en la supervivencia mediante la prueba metabólica PET\/TC, así como citometría de flujo y biología molecular.",
        "head": "Caballero Barrigón, María Dolores"
    },
    {
        "id": "204",
        "name": "Los internacionales y la guerra civil española. Literatura, compromiso y memoria",
        "acronym": null,
        "topics": "- Estudios literarios; Guerra civil española\r\n- Literatura de guerra; los internacionales\r\n- Literatura de compromiso; los brigadistas\r\n- Autobiografía\r\n- Automitografía",
        "head": "Sánchez Zapatero, Javier"
    },
    {
        "id": "175",
        "name": "MATERIALES NANOESTRUCTURADOS",
        "acronym": null,
        "topics": "- Síntesis de materiales nanoestructurados y desarrollo de aplicaciones\r\n- Fabricación y aplicaciones de resinas intercambiadoras de iones\r\n- Sintesis de nuevos catalizadores para transesterificación con aplicación en la obtención de biodiesel.\r\n- Química de superficiet, catálisis heterogénea\r\n- Síntesis y aplicaciones de materiales catalíticos\r\n- Adsorción aplicada a procesos industriales",
        "head": "Cuéllar Antequera, Jorge"
    },
    {
        "id": "297",
        "name": "MATERIALES, CONSTRUCCION E INDUSTRIA: TECNOLOGÍAS SOSTENIBLES Y PATRIMONIO (MACOIN)",
        "acronym": "MACOIN",
        "topics": "- Gestión y valoración de residuos de construcción y demolición\r\n- Pulvimetalurgia, materiales sinterizados, materiales compuestos\r\n- Construcción, rehabilitación, conservación del Patrimonio\r\n- Elementos estructurales de madera, elementos finitos, simulación\r\n- Comprotamiento mecánico, ensayos destructivos y no destructivos\r\n- Análisis de imagen, tecnología geomática, modelado 3D\r\n- Eco-Construcción, demanda energética ",
        "head": null
    },
    {
        "id": "295",
        "name": "MATERIALES, CONSTRUCCION E INDUSTRIA: TECNOLOGÍAS SOSTENIBLES Y PATRIMONIO (MACOIN)",
        "acronym": "MACOIN",
        "topics": "- Gestión y valoración de residuos de construcción y demolición\r\n- Pulvimetalurgia, materiales sinterizados, materiales compuestos\r\n- Construcción, rehabilitación, conservación del Patrimonio\r\n- Elementos estructurales de madera, elementos finitos, simulación\r\n- Comprotamiento mecánico, ensayos destructivos y no destructivos\r\n- Eco-Construcción, demanda energética ",
        "head": "Antón Iglesias, María Natividad"
    },
    {
        "id": "114",
        "name": "MEDITAM ",
        "acronym": "mEDITERRÁNEO TARDO-ANTIGUO Y MEDIEVAL",
        "topics": "Producción y transmisión cultural en los pueblos del Mediterráneo desde el final de la Antigüedad hasta el Renacimiento\nLiteratura tardoantigua y medieval en la lengua griega, latina y hebrea\nCirculación de textos y libros en dichas lenguas en época Tardo-Antigua y Medieval\nModelos e influencias literarias entre las distintas tradiciones de la cuenca mediterránea\nPluralidad lingüística y religiosa en la producción escrita en lengua griega, latina y hebrea",
        "head": "Prieto Domínguez, Óscar"
    },
    {
        "id": "288",
        "name": "MEDITAMen (MEDITERRÁNEO TARDO-ANTIGUO Y MEDIEVAL)",
        "acronym": null,
        "topics": "- Producción y transmisión cultural en los pueblos del Mediterráneo desde el final de la Antigüedad hasta el Renacimiento\r\n- Lieteratura tardoantigua y medieval en lengua latina, griega, hebrea, etc.\r\n- Circulación de textos y libros en dichas lenguas en época Tardo-Antigua y Medieval\r\n- Modelos e influencias literarias entre las distintas tradiciones de la cuenca mediterránea\r\n- Pluralidad lingüística y religiosa en la producción escrita en lengua latina, griega, hebrea, etc.\r\n- Judaismo ibérico y diáspora mediterránea",
        "head": "Hernández Lobato, Jesús"
    },
    {
        "id": "315",
        "name": "MINERALOGÍA APLICADA Y CRECIMIENTO CRISTALINO",
        "acronym": null,
        "topics": "- Estudios de génesis, caracterización y propiedades de minerales\r\n- Geología, mineralogía y propiedades de arcillas\r\n- Bases para la identificación y estudio de materiales geológicos mediante Teledetección.\r\n- Crecimiento cristalino y Caracterización de procesos de superficie mineral",
        "head": "Suárez Barrios, María Mercedes"
    },
    {
        "id": "206",
        "name": "MINERÍA DE DATOS ",
        "acronym": "MIDA",
        "topics": "- Desarrollo de algoritmos de minería de datos\n- Mineria web y sistemas de recomendación\n- Procesamiento del lenguaje natural\n- Tecnologías del habla\n- Soporte a las decisiones en medicina y otros dominios de aplicación",
        "head": "Moreno García, María Navelonga"
    },
    {
        "id": "196",
        "name": "MODELIZACIÓN MATEMÁTICA EN CIENCIA Y TECNOLOGÍA  ",
        "acronym": "MOMACYT",
        "topics": "- Criptografía: Clave Secreta, Clave Pública, Criptografía Cuántica\r\n- Modelos matemáticos para simular la propagación del malware en redes de dispositivos\r\n- Algoritmos matemáticos para analizar las vulnerabilidades en redes\r\n- Análisis matemático de redes complejas con aplicación al contraterrorismo\r\n- Modelos matemáticos en seguridad",
        "head": "Martín del Rey, Ángel María"
    },
    {
        "id": "212",
        "name": "MORFOGÉNESIS Y PARED CELULAR FÚNGICA",
        "acronym": null,
        "topics": "- Estudio de los mecanismos celulares y moleculares que regulan la morfogénesis en la celular fungica y su posible papel como dianas antifúngicas.\n- Regulación de la síntesis y degradación de la pared celular fúngica\n- Citoquinesis y morfogénesis fúngica\n- Estudio de la regulación de GTPasas implicadas en el control de la morfogénsis y la polaridad en hongos\n- Señalización y respuesta celular en la morfogénesis fúngica.\n- Análisis de tráfico intracelular de proteínas implicadas en la morfogénesis fúngica",
        "head": "Roncero Maíllo, Cesar"
    },
    {
        "id": "287",
        "name": "MOVE",
        "acronym": null,
        "topics": "- Lingüistica contrastiva, Lingüistica cognitiva, Lingüistica de corpus, Semántica cognitiva, Traductología, Psicolingüística",
        "head": "Soliño Pazó, María Mar"
    },
    {
        "id": "332",
        "name": "MOVERE · Actividad Física, Movimiento y Educación",
        "acronym": "MOVERE",
        "topics": " - Innovación en educación física escolar\r\n- Competencia motriz y corporal en edad escolar\r\n- Movimiento expresivo y creativo\r\n- Actividad física, ejercicio y salud\r\n",
        "head": "Prieto Prieto, Josué"
    },
    {
        "id": "266",
        "name": "MUJERES Y ENSEÑANZA SUPERIOR (MYES)",
        "acronym": null,
        "topics": "- Historia de las mujeres en las universidades y en la enseñanza superior\r\n- Mujeres y ciencia (España, siglo XX)\r\n- Profesoras en Universidades y Escuelas Superiores\r\n- Relaciones de género en la universidad en España, Europa, A. Latina y Asia, siglos XIX y XX)\r\n- Biografias y prosopografías de mujeres universitarias \r\n- Mujeres y procesos de creación en la investigación artística",
        "head": null
    },
    {
        "id": "111",
        "name": "MUJERES Y ENSEÑANZA SUPERIOR: VIEJOS RETOS, NUEVOS HORIZONTES, NUEVAS TECNOLOGÍAS ",
        "acronym": "MESRHOTEC",
        "topics": "- Historia de las mujeres en las universidades y en la enseñanza superior\r\n- Mujeres y ciencia (España, siglo XX)\r\n- Mujeres en la universidad española\r\n- Relaciones de género en la universidad ( España y Europa, siglos XIX y XX)\r\n- Diccionario biográfico de mujeres universitarias españolas",
        "head": null
    },
    {
        "id": "188",
        "name": "Mecanismos de señalización en enfermedades cardiovasculares y otras patologías: de la investigación básica a la clínica",
        "acronym": null,
        "topics": "Modelos animales para el estudio de la ruta de señalización C3G-Rap1 en plaquetas\r\nImplicación del C3G plaquetario en isquemia cardiaca y angiogénesis utilizando modelos murinos\r\nImplicación de C3G en la patología cardiovascular humana\r\nPapel de la ruta C3G-Rap1 en la diferenciación megacariocítica\r\nMecanismos de regulación intramolecular de C3G\r\nPapel de C3G en la regulación de los procesos de migración\/invasión y en las metástasis. Implicación de C3G en la transición epitelio-mesénquima\r\nFenotipo y Genotipo plaquetario",
        "head": "Guerrero Arroyo, María Carmen"
    },
    {
        "id": "201",
        "name": "Memoria y Proyecto de la Educación",
        "acronym": null,
        "topics": "- Historia de la escuela; culturas escolares; intrahistoria de la escuela; sistemas de educacion y política de educación\n- Historia de las Universidades; historia de las Universidad de Salamanca; historia de las Universidades Iberoamericanas; Espacio Europeo de Educación Superior\n- Historia de la Educación Social; Pedagogía Social; Ocio, tiempo libre y educación\n- Historia de la Pedagogía; pensamiento pedagógico; vanguardias en educación; ciencia de la educación\n- Historia de la infancia; familia y educación; historia de las relaciones de género en educación; historia de los espacios y tiempos fuera de la escuela\n- Historia material de la educación; etnografía escolar; museos pedagógicos; manuales escolares y cuadernos escolares\n- Historia del curriculum; historia de las disciplinas escolares; historia de las disciplinas universitarias; historia de la educación ambiental; historia como disciplina escolar\n- Historia de la Psicopedagogía; historia de la Paidología; historia de la Psicología de la Educación y Pedagogía Científica\n- Historia de la Educación en Castilla y León; historia local de la educación y política de la educación en Castilla y León\n- Política y Administración educativas; democracia y educación; sistemas nacionales de enseñanza; historia de la educación en la España Contemporánea y Educación Internacional\n- Educación Internacional\n- Arquitectura escolar\n- Educación  física      - Sistemas educativos\n- Educación corporal   - Educación en América Latina\n- Educación plástica   - Formación de profesores",
        "head": "Hernández Díaz, José María"
    },
    {
        "id": "118",
        "name": "Mercado de Trabajo, Migraciones, Salud ",
        "acronym": "M2S",
        "topics": "- Economía Pública.\r\n- Economía Laboral\r\n- Economía de la Salud\r\n- Dinámica del mercado de trabajo: distribución de los ingresos, políticas sociales y de empleo\r\n- Sociología del trabajo: división del trabajo, calidad del empleo y ocupaciones\r\n- Inmigración e integración\r\n- Migraciones y dinámicas familiares\r\n- Envejecimiento, salud y cuidados",
        "head": "Rey Poveda, Luis Alberto del"
    },
    {
        "id": "216",
        "name": "Musicología Hispana",
        "acronym": null,
        "topics": "- Historia de la música española: Edad Media, Renacimiento, Clasicismo, siglos XIX y XX\n- Música y medios de comunicación\n- Música española de tradición oral\n- Ópera y teatro musical hispano\n- Teatro musical\n- Estudios Culturales: crítica musical, música y política, ideología y corporalidad\n- Musicología, Historiografía, análisis musical",
        "head": "Leza Cruz, José Máximo"
    },
    {
        "id": "291",
        "name": "Métodos numéricos en ecuaciones diferenciales estocásticas",
        "acronym": null,
        "topics": "- Ecuaciones diferenciales estocásticas\r\n- Métodos numéricos en ecuaciones diferenciales estocásticas\r\n- Modelización matemática. Modelso mediante ecuaciones diferenciales estocásticas\r\n- Biologia computacional",
        "head": "Tocino García, Ángel Andrés"
    },
    {
        "id": "227",
        "name": "NARRATIVAS AUDIOVISUALES Y ESTUDIOS SOCIOCULTURALES ",
        "acronym": "NAES",
        "topics": "- Lenguaje audiovisual,  narrativa audiovisual y educación, narrativa audiovisual y género, narrativas tansmedia, narrativas radiofónicas, narrativas medioambientales\n- Estudios de cine, simbología, narrativas, Filosofía y Literatura\n- Derecho y administración sanitaria, Ética, cooperación jurídica internacional en materia civil y penal, mediación y justicia restaurativa, violencia de género y políticas de igualdad\n- Estudios culturales, Lingüística, Geografía Humana, desarrollo territorial y local, nacionalismo e identidad\n- Sociología de la salud, Sociología de trabajo, Sociología de las organizaciones, violencia contra las mujeres, ancianos\/as y menores, acoso sexual y psicológico en el trabajo\n- Estudios de género\n- Narrativa y Deporte\n- Narrativas Transmedias",
        "head": "Gutiérrez San Miguel, María Begoña"
    },
    {
        "id": "279",
        "name": "NARRATIVAS DE RESILIENCIA",
        "acronym": null,
        "topics": "- Enfoques interseccionales sobre Literatura y otras representaicones culutrales contemporáneas en torno al conceto de resiliencia",
        "head": "Fraile Marcos, Ana María"
    },
    {
        "id": "340",
        "name": "NEUROBIOLOGÍA MOLECULAR DE LAS NEUROTROFINAS",
        "acronym": null,
        "topics": "- Neurotrofinas y nocicepción\r\n- Mecanismos moleculares de las funciones de las neurotrofinas y sus receptores en el SNC y SNP\r\n- Papel de las neurotrofinas en el desarrollo de las neuronas gabaergicas y enfermedades neuronales",
        "head": "Arévalo Martín, Juan Carlos"
    },
    {
        "id": "89",
        "name": "NEUROENDOCRINOLOGÍA Y OBESIDAD",
        "acronym": null,
        "topics": "- Tumorogénesis hopofisaria\n- Hormonas y neuroprotección\n- Efectos de adipocinas en la insulinorresistencia\n- Modulción neurovegetativa y farmacológica de la homeostasis glucídica\n- Señalización celular de las RONS en envejecimiento y resistencia  a insulina del músculo esquelético\nrons",
        "head": "Carretero González, José"
    },
    {
        "id": "234",
        "name": "NEUROENERGÉTICA Y METABOLISMO",
        "acronym": null,
        "topics": "- Redox, Mitocondría, Metabolismos glucídico, Parkinson, Neurodegeneración",
        "head": "Bolaños Hernández, Juan Pedro"
    },
    {
        "id": "174",
        "name": "NEUROFISIOLOGÍA, COGNICIÓN Y CONDUCTA",
        "acronym": null,
        "topics": "- Caracterización del efecto de la perfusión del pñeptido beta amiloide sobre estructuras del Sistema Nervioso Central: Estudio electrofisiológico y análisis molecular\n- Estimulación cognitiva mediante  neurofeedback en personas con deterioro cognitivo leve\n- Personas mayores, Alzheimet, predictores\n- La memoria prospectiva como marcador diagnóstico de la detección temparna de la enfermedad de Alzheimer. Comparación del valor de tipos de tareas\n- La retroalimentación mediante electromiografía (Biofeedback) como método para reducir la tención muscular en el sistema estomatognático\n- Asesoramiento y desarrollo del progrma de actuación cognitva integral en demencias tipo Alzeimer (PACID)",
        "head": "Criado Gutiérrez, José María"
    },
    {
        "id": "208",
        "name": "NEUROPSICOLOGÍA",
        "acronym": null,
        "topics": "- Evaluación neuropsicológica\n- Síndromes neuropsicológicos focales\n- Síndromes neuropsicológicos difusos\n- Síndromes dísejecutivos\n- Neuropsicología. Procesamiento facial en niños con trastorno del espectro autista\n- Neuropsicología en la patología neurológica\n- Neuropsicología en la patología neuroquirúrgica\n- Neuropsicología y violencia de género\n- Alimentación, envejecimiento, calidad de vida y cognición\n- Nuevas tecnologías aplicadas a la evaluación y rehabilitación neuropsicológica y patología mental",
        "head": "Perea Bartolomé, María Victoria"
    },
    {
        "id": "210",
        "name": "NEXT GENERACIÓN UE- DERECHO ADMINISTRATIVO (NEGUEDA)",
        "acronym": "NEGUEDA",
        "topics": "- Liberalización del sector servicios. Autorizaciones administrativas: controles, inspecciones, sanciones\r\n- Colaboración público-privada\r\n- Protección de las empresas en sus relaciones con la Administración\r\n- Regulación económica (Biotecnología)\r\n- Administración y Next Generation UE\r\n- Estado de Derecho y Nueva gestión europea\r\n- Nuevos instrumentos contractuales y Gestión de proyectos UE\r\n- Regulación económica (Biotecnología)",
        "head": "Fernando Pablo, Marcos Matías"
    },
    {
        "id": "136",
        "name": "Nanodispositivos electrónicos de alta frecuencia",
        "acronym": null,
        "topics": "Diseño y simulación de nanodispositivos electrónicos de alta frecuencia\r\nCaracterización DC, RF y de ruido de dispositivos electrónicos\r\nRuido en materiales y dispositivos semiconductores\r\nModelado de grafeno (monocapa y bicapa) y dispositivos de grafeno para aplicaciones en el rango de THz",
        "head": "González Sánchez, Tomás"
    },
    {
        "id": "150",
        "name": "Narices Electrónicas Basadas en Espectrometría de Masas ",
        "acronym": "OLFATOUSAL",
        "topics": "Medologías no separativas: Obtención de perfiles de volátiles 'huella dactilar' mediante la utilización de narices electrónicas basadas en espectometría de masas.\r\nMetodologías separativas: Determinación de contaminantes emergentes y no emergentes en aguas y suelos, control de productos farmacéuticos, determinación de analitos en combustibles de automoción, determinación de biomarcadores en líquidos biológicos",
        "head": "Pérez Pavón, José Luis"
    },
    {
        "id": "172",
        "name": "Neurobioquímica",
        "acronym": null,
        "topics": "",
        "head": "Tabernero Urbieta, María Aránzazu"
    },
    {
        "id": "253",
        "name": "OBSERVATORIO DE LOS CONTENIDOS AUDIOVISUALES ",
        "acronym": "OCA",
        "topics": "- Procesos y efectos mediáticos\r\n- Análisis de mensajes mediáticos\r\n- Consumo y uso de medios de comunicación\r\n- Comunicación  y educación",
        "head": "Igartua Perosanz, Juan José"
    },
    {
        "id": "134",
        "name": "Optimización energética, termodinámica y física estadística",
        "acronym": null,
        "topics": "Termodinámica, fluidos de trabajo, convertidores energéticos y optimización\r\nPresión de vapor, propiedades críticas, funciones de saturación y tensión superficial\r\nExperimentación didáctica y divulgación científica en Física",
        "head": "Calvo Hernández, Antonio"
    },
    {
        "id": "161",
        "name": "Organización de Empresas y Marketing",
        "acronym": null,
        "topics": "Comportamiento del consumidor\r\nMarketing estratégico\r\nDistribución comercial\r\nMarketing de servicios\r\nInvestigación de mercados\r\nDirección estratégica\r\nGestión medioambiental\r\nGestión de la innovación y la tecnología\r\nDirección de operaciones y calidad\r\nAnálisis económico de las organizaciones",
        "head": "González Benito, Javier"
    },
    {
        "id": "110",
        "name": "PAREDES CELULARES Y CRECIMIENTO VEGETAL",
        "acronym": null,
        "topics": "- Análisis funcional de proteínas de paredes cellulares vegetales (ß-galactosidasas, expansinas, pectinas, XTH)\r\n-  Modificaciones de la pared celular durante el desarrollo vegetal (auxinas, brasinólidos, ejes, epicotilos)\r\n- Proteínas ST(dominio DUF2775, interacciones bióticas, proteínas con repeticiones en tandem)",
        "head": "Dopico Rivela, Berta María"
    },
    {
        "id": "323",
        "name": "PERSONA Y CONSUMO. PROTECCIÓN DE COLECTIVOS VULNERABLES",
        "acronym": null,
        "topics": "-Discapacidad, dependencia, incapacidad, modificaciones de la capacidad de obrar en igualdad.\r\n-Consumidor, garantías, cláusulas abusivas, consumo responsable.\r\n-Protección de menores, crisis matrimoniales y patria potestad, desamparo, adopción, filiación. \r\n-Persona, honor, intimidad y propia imagen, nuevas tecnologías, protección de datos.\r\n-Contratos y responsabilidad.",
        "head": "Martín Pérez, José Antonio"
    },
    {
        "id": "240",
        "name": "POLÍTICA COMPARADA Y ESTUDIOS DE OPINIÓN PÚBLICA EN EUROPA",
        "acronym": null,
        "topics": "- Comportamiento político\r\n- Elecciones\r\n- Transformaciones socioeconómicas y sistemas de partidos\r\n- Sistemas electorales\r\n- Multinacionalidad y multiculturalismo",
        "head": "Llamazares Valduvieco, Iván"
    },
    {
        "id": "261",
        "name": "PROBLEMAS VARIACIONALES EN GEOMETRÍA Y FÍSICA",
        "acronym": null,
        "topics": "- Cálculo de variaciones con ligaduras no holónomas\r\n- Reducción lagrangiana\r\n- Integradores variacionales \r\n- Teoría de campos discreta\r\n- Optimizacion en variedades riemannianas",
        "head": "Chacón Martín, Pablo Miguel"
    },
    {
        "id": "331",
        "name": "PROCESOS COGNITIVOS Y MOVILIDAD EN PERSONAS MAYORES",
        "acronym": null,
        "topics": "- Intervención cognitiva en el proceso normal envejecimiento\r\n- Factores humanos en la seguridad vial de los mayores.\r\n- Factores motivaciones y cognitivos en el proceso enseñanza-aprendizaje.",
        "head": "Mateos García, Pedro Manuel"
    },
    {
        "id": "274",
        "name": "PROCESOS MOTIVACIONALES Y COMPORTAMIENTOS SALUDABLES (PROMOSALUD)",
        "acronym": null,
        "topics": "- AUTOEFICACIA CARDIACA Y MOTIVACIÓN PARA EL BIENESTAR DE PACIENTES CON ENFERMEDAD CARDIOVASCULAR\r\n- DISEÑOS MULTINIVEL PARA PROMOVER COMPORTAMIENTOS SALUDABLES\r\n- PROMOCION DE COMPORTAMIENTOS SALUDABLES EN CONTEXTOS LABORALES\r\n- PROCESOS MOTIVACIONALES EN COMPORTAMIENTOS PROSOCIALES Y PROAMBIENTALES\r\n- POSITIVIDAD Y AUTOEFICACIA PARA LA REGULACIÓN EMOCIONAL\r\n- MOTIVACIÓN PARA LA TOMA DE DECISIONES, EL TRABAJO EN EQUIPO Y LA EMPLEABILIDAD",
        "head": "Tabernero Urbieta, María Carmen"
    },
    {
        "id": "184",
        "name": "PROCESOS POLÍTICOS COMPARADOS DE AMÉRICA LATINA",
        "acronym": null,
        "topics": "- Representación política y cultura política. Actitudes políticas, cultura política, comportamiento electoral, elecciones, capital social\r\n- Instituciones y actores políticos. Partidos políticos, movimientos sociales, rendimiento institucional, legislativos, reforma político-institucional\r\n\r\n- América Latina, procesos políticos contemporáneos, política comparada",
        "head": "García Montero, María Mercedes"
    },
    {
        "id": "194",
        "name": "PROCESOS, ESPACIOS Y PRÁCTICAS EDUCATIVAS",
        "acronym": null,
        "topics": "- Nuevas y viejas epistemologías, discursos y práctica alternativas\r\n- Estudios sociomateriales y neurociencia social de la educación\r\n- Valores y límites de la educación en la postmodernidad\r\n- Procesos de formación en espacios virtuales\r\n- Educación, entorno y desarrollo sostenible\r\nCambian las líneas de investigación con fecha 24-01-2019: \r\n- Teoría de la Educación\r\n- Educación para el desarrollo sostenible\r\n- Políticas internacionales de educación\r\n- Pedagogía y Educación Social",
        "head": "Muñoz Rodríguez, José Manuel"
    },
    {
        "id": "95",
        "name": "PROPIEDAD INTELECTUAL, INNOVACIÓN Y DESARRALLO SOCIOECONÓMICO ",
        "acronym": "EURIPIDES",
        "topics": "- Propiedad industrisl e intelectual, investigación e innovación. Transferencia de resultados de investigación. Desarrollo cultural, técnico y económico",
        "head": null
    },
    {
        "id": "299",
        "name": "PROPIEDAD INTELECTUAL, INNOVACIÓN, DESARROLLO SOCIO-ECONÓMICO Y NUEVAS TECNOLOGÍAS (EURIPIDES)",
        "acronym": null,
        "topics": "- Propiedad intelectual, investigación, innovación.\r\n- Transferencia de resultados de investigación.\r\n- Desarrollo cultural, técnico y económico\r\n- Derecho de autor, Software, multimedia\r\n- Derechos ARCO, medidas de seguridad, derecho al olvido, tratmiento de datos. Contratación. Pago electrónico",
        "head": "Martín Aresti, Pilar"
    },
    {
        "id": "228",
        "name": "PSICOLOGÍA JURÍDICA",
        "acronym": null,
        "topics": "- Psicología Jurídica, Psicología del testimonio, detección de mentiras\r\n- Psicología social de la justicia, justicia procedimental y solución alternativa de conflictos, justicia organizacional\r\n- Victimología, criminología, delincuencia\r\n- Psicología y proceso judicial",
        "head": "Masip Pallejá, Jaume"
    },
    {
        "id": "267",
        "name": "PSICOLOGÍA, SALUD Y TRABAJO",
        "acronym": null,
        "topics": "- Psicología del Trabajo y Salud\r\n- Psicopatologías laborales\r\n- Salud y calidad de vida\r\n- Procesos diagnósticos y terapéuticos",
        "head": "Sánchez-Anguita Muñoz, Angel"
    },
    {
        "id": "109",
        "name": "Pensamiento crítico y psicología positiva",
        "acronym": null,
        "topics": "-Pensamiento crítico, instrucción, control percibido, Psicología positiva, aprendizaje basado en problemas.",
        "head": "Saiz Sánchez, Carlos"
    },
    {
        "id": "119",
        "name": "Plasticidad neuronal y neurorreparación",
        "acronym": null,
        "topics": "- Neurodegeneración y plasticidad nerviosa\r\n- Terapia celular neurorreparadora\r\n- Sistema olfativo",
        "head": "Weruaga Prieto, Eduardo"
    },
    {
        "id": "171",
        "name": "Plasticidad, degeneración y regeneración del sistema visual",
        "acronym": null,
        "topics": "Procesos de desarrollo, degeneración y regeneración del sistema visual en peces teleósteos\r\nEstudio de degeneraciones retinianas (retinosis pigmentaria, DMAE y amaurosis congénita de Leber)\r\nTerapia celular para el tratamiento de afecciones oculares relacionadas con la enfermedad injerto contra huésped",
        "head": "Velasco Arranz, María Almudena"
    },
    {
        "id": "346",
        "name": "Procesos experimentales y narrativas visuales: pintura, diseño, fotografía, audiovisual",
        "acronym": "PREXYNAVI",
        "topics": " ",
        "head": "Larrondo Fraile, José María"
    },
    {
        "id": "344",
        "name": "Quijote transnacional",
        "acronym": null,
        "topics": "- Recepción de El Quijote en diferentes dominios nacionales y\/o lingüísticos, con especial atención al inglés, español, francés y alemán (con sus extensiones trasatlánticas).\r\n- Análisis transnacional de las relaciones que las novelas quijotescas establecen no solo con el texto fundador, El Quijote, sino entre ellas.\r\n- El mito quijotesco a través de sus reescrituras en diferentes lenguas.\r\n- La tradición novelesca cervantina a través de autores de diferentes literaturas.\r\n- Itinerarios de difusión de El Quijote (mito y tradición) en la literatura mundial\r\n\r\n",
        "head": "Pardo García, Pedro Javier"
    },
    {
        "id": "135",
        "name": "Química del estado sólido, materiales y catálisis heterogénea ",
        "acronym": "QUESCAT",
        "topics": "Química del estado sólido\r\nReactividad de superficies y catálisis heterogénea y ciencia de materiales",
        "head": "Martín Labajos, Francisco"
    },
    {
        "id": "108",
        "name": "RECURSOS Y YACIMIENTOS MINERALES",
        "acronym": null,
        "topics": "- Yacimientos sediementarios-exhalativos de Fe-Mn, Ba, P y metales base\n- Yacimientos magmáticos-hidrotermales de Sn(Nb-Ta), W y Au\n- Estudios de lso análogos naturales de C02 en Castilla y León\n- Recursos naturales utilizados como áridos\n- Análisis y caracterización de materiales de interés industrial",
        "head": "Fernández Fernández, Agustina"
    },
    {
        "id": "100",
        "name": "ROBÓTICA Y SOCIEDAD",
        "acronym": null,
        "topics": "- Robots autónomos\n- Supervisión y control indurstrial\n- Robótica educativa\n- Manipulación robótica\n- Simulación en Medicina\n- Redes de sensores\n- Computación masiva\n- Visión artificial\n- Comunicaciones\n- Control de calidad en industria agroalimentaria",
        "head": "Moreno Rodilla, Vidal"
    },
    {
        "id": "328",
        "name": "Religiosidad y cuestiones de identidad cultural y religiosa en el Islam Occidental y en la Península Ibérica",
        "acronym": null,
        "topics": "- Hagiografías y literatura hagiográfica en el occidente musulmán\r\n- Historia de la religiosidad en el occidente islámico\r\n- Santidad, religiosidad, género y papel social de las mujeres en el islam\r\n- Identidad cultural y religiosa en el occidente islámico\r\n-Sufismo y pensamiento islámico.\r\n- Paleografía y edición de textos árabes de temática religiosa y mística\r\n- Bereberes, historia, lengua y religión\r\n- Antropología social del Islam\r\n- Santidad: tradición oral y transmisión escrita en el occidente islámico: caso de Marruecos\r\n",
        "head": "El Hour Amro, Rachid"
    },
    {
        "id": "226",
        "name": "SALUD Y DINÁMICAS DE LA POBLACIÓN",
        "acronym": null,
        "topics": "- Investigación de la autonomía personal y social en colectivos en situación de dependencia\r\n- Desigualdades sociales en salud\r\n- Dinámicas demográficas y procesos migratorios",
        "head": null
    },
    {
        "id": "92",
        "name": "SEMINARIO DE ESTUDIOS MEDIEVALES Y RENACENTISTAS",
        "acronym": null,
        "topics": "- Historia de la Literatura Medieval y Renacentista\n- Historia del libro y de la lectura.\n- Historia de la escritura y de la práctica del teatro en los siglos XVI -XVII\n- Tradición clásica y humanismo",
        "head": "Cátedra García, Pedro Manuel"
    },
    {
        "id": "195",
        "name": "SER, CONOCIMIENTO, CULTURA Y ECOLOGÍA",
        "acronym": null,
        "topics": "- Antropología\n- Metafísica\n- Teoría del conocimiento\n- Filosofía e Historia de las religiones\n- Filosofía de la cultura\n- Filosofía de la naturaleza\n- Ecología social y política\n- Pensamiento de: Spinoza, Hegel, Suárez, Rousseau",
        "head": "Espinosa Rubio, Luciano"
    },
    {
        "id": "280",
        "name": "SEVIN (SOCIEDAD, EDUCACIÓN, VIOLENCIA E INFANCIA)",
        "acronym": null,
        "topics": "- La violencia en la infancia y adolescencia desde la Sociología criminológica y de la educación y el trabajo social",
        "head": "Gil Villa, Fernando"
    },
    {
        "id": "273",
        "name": "SEÑALIZACIÓN REDOX Y ESTRÉS OXIDATIVO EN EHMATOPOYESIS Y PANCREATITIS",
        "acronym": null,
        "topics": "- Hematopoyesis y señalización Redox\r\n- Proteómica y fosfoproteómica de la pancreatitis aguda experimental. Biomarcadores clínicos\r\n- Papel de los polifenoles en la protección celular frente al estrés oxidativo",
        "head": "Hernández Hernández, Ángel"
    },
    {
        "id": "127",
        "name": "SEÑALIZACIÓN REDOX Y ESTRÉS OXIDATIVO EN HEMATOPOYESIS Y PANCREATITIS",
        "acronym": null,
        "topics": "- Hematopoyesis y señalización Redox\n- Proteómica y fosfoproteómica de la pancreatitis aguda experimental. Biomarcadores clínicos\n- Papel de los polifenoles en la protección celular frente al estrés oxidativo",
        "head": "Hernández Hernández, Ángel"
    },
    {
        "id": "177",
        "name": "SEÑALIZACIÓN, DIVISIÓN Y CRECIMIENTO CELULAR",
        "acronym": null,
        "topics": "- Papeles de moléculas de señalización celular en procesos tumorales y en otras enfermedades de alta incidencia\r\n- Regulación de la tolerancia al daño en el DNA durante su replicación y relación con la estabilidad del genoma\r\n- Formación de ribosomas y regulación del crecimiento celular\r\n- Análisis funcional de genes implicados en segregación cromosómica y su implicación en enfermedades humanas: cáncer, envejecimiento e infertilidad\r\n- División celular y estabilidad genómica: papel de las proteínas fosfatasas Cdc14 en la regulación del ciclo de división celular y en la respuesta de dano al DNA",
        "head": "Dosil Castro, Mercedes"
    },
    {
        "id": "256",
        "name": "SISTEMA SEROTONÉRGICO Y SU IMPLICACION FARMACOLÓGICA EN PATOLOGÍAS CARDIOVASCULARES",
        "acronym": null,
        "topics": "- Sistema serotonérgico\r\n- Sistema cardiovascular\r\n- Neurotransmisión periférica\r\n- Hipertensión arterial y diabetes",
        "head": "Morán Benito, Asunción"
    },
    {
        "id": "169",
        "name": "SImulación de NAnoestructuras MAGnéticas ",
        "acronym": "SINAMAG",
        "topics": "Modelización de procesos y dispositivos magnéticos a escala nanométrica",
        "head": "López Díaz, Luis"
    },
    {
        "id": "311",
        "name": "SOCIEDAD, PODER Y CULTURA EN LA CORONA DE CASTILLA",
        "acronym": "SPCC",
        "topics": "- El realengo en la corona de Castilla entre los siglos X y XIV\r\n- La nobleza en Castilla en la Baja Edad Media\r\n- Antisemitismo en la Edad Media\r\n- La sociedad urbana en Guipúzcoa\r\n- Ideario y representaciones de la mujer en las fuentes castellanas\r\n- Mentalidades e idearios políticos en los concejos castellanos \r\n- Representaciones culturales de la sociedad en las fuentes\r\n- Relaciones entre el clero secular y regular en la Baja Edad Media\r\n- Relaciones entre monarquía y órdenes mendicantes\r\n- El mecenazgo de los poderosos castellanos sobre órdenes religiones\r\n- El papel socioeconómico de las congregaciones religiosas en la Baja Edad Media\r\n- Las devociones de los poderosos durante la Baja Edad Media\r\n",
        "head": "Monsalvo Antón, José María"
    },
    {
        "id": "247",
        "name": "SUPERVISIÓN Y CONTROL DE PROCESOS",
        "acronym": null,
        "topics": "- Control predictivo\r\n- Optimización, supervisión y control de EDARs\r\n- Síntesis y diseño integrado de procesos\r\n- Optimización inteligente de micro-redes de generación de energía",
        "head": "Vega Cruz, Pastora Isabel"
    },
    {
        "id": "138",
        "name": "Simulación numérica y cálculo científico",
        "acronym": null,
        "topics": "Análisis y métodos numéricos de ecuaciones en derivadas parciales\r\nElementos Finitos. Elementos Finitos Mixtos e Híbridos\r\nEstimación de error y métodos adaptativos en E.D.P.\r\nMétodos multimalla\r\nMétodos numéricos en problemas de reacción-convección-difusión\r\nMétodos numéricos para problemas de EDP no lineales\r\nModelización y simulación numérica de problemas medioambientales\r\nModelización y simulación numérica de incendios forestales\r\nAjuste de parámetros: filtro de Kalman",
        "head": "Asensio Sevilla, María Isabel"
    },
    {
        "id": "139",
        "name": "Síntesis y transformación de Productos Naturales en compuestos biológicamente activos. Metodología sintética con amiduros quirales y sulfonas. Organocatálisis. ",
        "acronym": "PRONABIOLACT",
        "topics": "Transformación de productos naturales en compuestos biológicamente activos. Metodología sintética con amiduros quirales y sulfonas. Organocatálisi",
        "head": "Díez Martín, David"
    },
    {
        "id": "337",
        "name": "TERAPIA CELULAR Y MEDICINA REGENERATIVA",
        "acronym": null,
        "topics": " - Estudio de la hematopoyesis normal y leucémica, centrado en el estudio de las células mesenquimales y su papel en el microambiente\r\n- Análisis del potencial terapéutico de las células mesenquimales (y de sus vesículas extracelulares) en el contexto de complicaciones del trasplante hematopoyético y en otras aplicaciones de medicina regenerativa\r\n- Bioseguridad y optimización de la producción de medicamentos de terapias avanzadas para uso clínico (células CAR, células mesenquimales, otras).\r\n\r\n",
        "head": "Sánchez-Guijo Martín, Fermín"
    },
    {
        "id": "101",
        "name": "TERRITORIO, INNOVACIÓN Y DESARROLLO ",
        "acronym": "TEIDE",
        "topics": "- Procesos de innovación socioeconómica en sistemas productivos locales. Innovación socioeconómica\r\n- Desarrollo territorial en espacios rurales productores de alimentos de calidad.\r\n- Cambios en la organización del espacio y del paisaje y en la estructura territorial de las áreas de montaña.\r\n- Análisis territorial y desarrollo regional en España y en Castilla y León. Desarrollo rural, desarrollo territorial, sostenibilidad y políticas públicas. Espacios de frontera\r\n- Espacio geográfico europeo y políticas territoriales y regionales eurocomunitarias.",
        "head": "Sánchez Hernández, José Luis"
    },
    {
        "id": "115",
        "name": "TRADUCCION, IDEOLOGÍA Y CULTURA ",
        "acronym": "TRADIC",
        "topics": "- Traducción e ideología (poder, género)\r\n- Traducción e interculturalidad\r\n- Traducción en el ámbito de la literatura y el arte\r\n- Traducción jurídica e institucional\r\n- Traducción audiovisual",
        "head": "Vidal Claramonte, María Carmen"
    },
    {
        "id": "98",
        "name": "TRANSFORMADAS INTEGRALES EN GEOMETRIA Y FISICA",
        "acronym": null,
        "topics": "- Simetría 'mirror', D-branas, categorias derivadas y transformadas de Fourier-Mukai\r\n- Transformadas de Fourier-Mukai relativas, dualidad entre la cuerda heterótica y la teoría F.\r\n- Categorías derivadas y Geometría birracional\r\n- Transformadas integrales geométricas de estructuras ternas, reducción dimensional\r\nransformadas de Fourier-Mukai y transporte adiabático para partículas de espín 1\/2",
        "head": "Hernández Ruipérez, Daniel"
    },
    {
        "id": "262",
        "name": "TRIBUTUM. grupo de estudios financieros y tributarios de la usal",
        "acronym": null,
        "topics": "- Financiación autonómica\r\n- Financiación local\r\n- Medidas para reducir la litigiosidad administrativa, financiera y procesal\r\n- Fiscalidad Mediambiental\r\n- Fiscalidad de Urbanismo\r\n- Fiscalidad del Turismo\r\n- Simplificacion de cargas administrativas. Administrativa tributaria electrónica\r\n- Fiscalidad internacional. Intercmabio autonómico de información",
        "head": "Lago Montero, José María"
    },
    {
        "id": "186",
        "name": "Tecnología de serie para implementar recursos artísticos tradicionales. ",
        "acronym": "TSIRAT",
        "topics": "Giclée. Herramientas industriales y edición artística\nTecnología en procesos y procedimientos artísticos\nRestauración de imagen plana y medios fotográficos digitales\nIntervención en procedimientos técnico-artísticos con Ploter",
        "head": "Sánchez Blanco, Eusebio"
    },
    {
        "id": "347",
        "name": "Tecnología y poder en el pensamiento y las letras",
        "acronym": "TEPPEL",
        "topics": "- Humanidades Digitales en las letras y el pensamiento: herramientas, métodos y aplicaciones\r\n- Relaciones entre las tecnologías y el poder a través de las artes, las letras y el pensamiento\r\n- Estudios literarios, culturales y estéticos contemporáneos\r\n- Discurso, estética y espacios de la tecnología y el poder en las letras y el pensamiento\r\n- Transmedialidad, intermedialidad y soportes de difusión de las letras y el pensamiento",
        "head": "Escandell Montiel, Daniel"
    },
    {
        "id": "181",
        "name": "Tecnologías de la información para la documentación del Patrimonio ",
        "acronym": "TIDOP",
        "topics": "- Cámaras, sensores y plataformas\r\n- Análisis estructural y técnicas no destructivas\r\n- Procesamiento avanzado de imagen y sistemas expertos\r\n- Análisis geoespacial de energías renovables\r\n- Geointeligencia computacional\r\n",
        "head": "González Aguilera, Diego"
    },
    {
        "id": "153",
        "name": "Trastornos sensoriales y Neuroplasticidad cerebral",
        "acronym": null,
        "topics": "",
        "head": "López García, María Dolores"
    },
    {
        "id": "316",
        "name": "Turismo, patrimonio y territorio",
        "acronym": null,
        "topics": "- Ordenacion, Planificacion y Gestión del Tursimo\r\n- Gestión innovación y desrrollo empresarial\r\n- Análisis de Productos y comportamiento del consumidor turistico\r\n- Gestión sostenible de destinos turisticos\r\n- Turismo y desarrollo en la cooperación internacional\r\n- Turismo cultural de naturaleza y gastronómico",
        "head": "Melgosa Arcos, Francisco Javier"
    },
    {
        "id": "276",
        "name": "UNIDAD DE ESTUDIOS DE HISTORIA DE LA INDUSTRIA Y LOS SISTEMAS DE CIENCIA Y TECNOLOGÍA (HISCYT)",
        "acronym": null,
        "topics": "-HISTORIA DE LA EMPRESA INDUSTRIAL EN LA ESPAÑA DEL SIGLO XX\r\n- HISTORIA DE LA EDUCACIÓN, LA CIENCIA Y LA TECNOLOGÍA EN LA ESPAÑA DEL SIGLO XX",
        "head": "Sánchez Sánchez, Esther María"
    },
    {
        "id": "131",
        "name": "UNIDAD DE ESTUDIOS DE HISTORIA DE LA INDUSTRIA Y LOS SISTEMAS DE CIENCIA Y TECNOLOGÍA :",
        "acronym": "HISCYT",
        "topics": "-HISTORIA DE LA EMPRESA INDUSTRIAL EN LA ESPAÑA DEL SIGLO XX\n- HISTORIA DE LA EDUCACIÓN, LA CIENCIA Y LA TECNOLOGÍA EN LA ESPAÑA DEL SIGLO XX",
        "head": "Sánchez Sánchez, Esther María"
    },
    {
        "id": "199",
        "name": "UNIDAD DE FISIOPATOLOGÍA RENAL Y CARDIOVASCULAR",
        "acronym": null,
        "topics": "- Papel de la endoglina, sus isoformas y sus receptores en la regulación cardiovascular\r\n- Papel de la endoglina y sus isoformas en la angiogénesis\r\n- Papel de la endoglina en la regulación de la hemostasia y en las hemorragias de la Telangiectasia Hemorrágica Hereditaria Tipo 1\r\n- Papel de la endoglina soluble en las alteraciones asociadas a la preeclampsia\r\n- Papel de la endoglina, sus isoformas y sus receptores en la fibrosis renal",
        "head": null
    },
    {
        "id": "124",
        "name": "de la litosfera a la astenosfera: geoquímica y dinámica global",
        "acronym": null,
        "topics": "- Tectónica, dinámica global, litosfera, astenosfera\r\n- Biogeoquímica, isótopos estables y gases nobles\r\n- Geocronología\r\n- Petrología\r\n- Arquitectura de cuencas y sistemas sedimentarios\r\n- Modelización termodinámica\r\n- Interacción rocas-fluidos, hidrogeoquímica\r\n- Oroclinales, curvatura litosférica, paleomagnetismo\r\n- Vulcanismo y riesgo volcánico",
        "head": "Gutiérrez Alonso, Gabriel"
    },
    {
        "id": "116",
        "name": "ecología y biotecnología microbiana",
        "acronym": null,
        "topics": "- Ecología molecular, sistemática y genómica de actinobacterias\r\n- Genética molecular de hongos filamentosos\r\n- Biotecnología de levaduras y hongos\r\n- Bioinformática",
        "head": "Trujillo Toledo, Martha Estela"
    },
    {
        "id": "112",
        "name": "escritoras y personajes femeninos en la literatura ",
        "acronym": "epERFLIT",
        "topics": "Escritoras inéditas o descatalogadas\nQuerella de las mujeres\nEscritura e identidad femenina\nCanon literario, educación y escritura femenina\nPersonajes femeninos: construcción e identidad\nDiscurso literario desde perspectiva de género\nNuevas formas del mito en la literatura escrita por mujeres\nEspacio, género e identidad",
        "head": "Martín Clavijo, Milagro"
    },
    {
        "id": "126",
        "name": "farmacología cardiovascular básica",
        "acronym": null,
        "topics": "",
        "head": "Montero Gómez, María Josefa"
    },
    {
        "id": "117",
        "name": "fisiopatología cardiovascular y renal",
        "acronym": null,
        "topics": "- La preeclampsia y los genes involucrados en la regulación de la presión arterial\r\n- la Telangiectasia Hemorrágica Hereditaria (HHT) y el papel biológico de las dferentes formas de endoglina\r\n- Fracaso renal agudo, mecanismos de génesis, actuaciones preventivas y diagnósticas",
        "head": "Rodríguez Barbero, Alicia"
    },
    {
        "id": "146",
        "name": "neurociencia auditiva",
        "acronym": null,
        "topics": "Estructura y conexiones de los núcleos auditivos del cerebro\r\nNeurofisiología del cerebro auditivo\r\nMecanismos neuronales de adaptación\r\nCodificación neuronal de la predicción\r\nModelos computacionales de la audición\r\nPsicoacústica humana\r\nAudiología\r\nPrótesis auditivas (audífonos e implantes cocleares)\r\nIdentificación de mecanismos moleculares que regulan las funciones de la neurotrofinas\r\nNueva Linea:Neuromodulación",
        "head": "Sánchez Malmierca, Manuel"
    },
    {
        "id": "130",
        "name": "procesos motivacionales y comportamientos saludables ",
        "acronym": "promosalud",
        "topics": "- AUTOEFICACIA CARDIACA Y MOTIVACIÓN PARA EL BIENESTAR DE PACIENTES CON ENFERMEDAD CARDIOVASCULAR\n- DISEÑOS MULTINIVEL PARA PROMOVER COMPORTAMIENTOS SALUDABLES\n- PROMOCION DE COMPORTAMIENTOS SALUDABLES EN CONTEXTOS LABORALES\n- PROCESOS MOTIVACIONALES EN COMPORTAMIENTOS PROSOCIALES Y PROAMBIENTALES\n- POSITIVIDAD Y AUTOEFICACIA PARA LA REGULACIÓN EMOCIONAL\n- MOTIVACIÓN PARA LA TOMA DE DECISIONES, EL TRABAJO EN EQUIPO Y LA EMPLEABILIDAD",
        "head": "Tabernero Urbieta, María Carmen"
    },
    {
        "id": "298",
        "name": "programas de prevención y responsabilidad penal de las personas jurídicas",
        "acronym": null,
        "topics": "- Derecho penal económico, Programa de cumplimiento, responsabilidad penal de las personas jurídica",
        "head": "Berdugo Gómez de la Torre, Ignacio"
    }
]